{"data":[{"id":12,"title_bn":"বাল্যবিয়ে থামছে কি?","title_en":"Is child marriage stopping?","title_my":"ကလေးဘဝကိုဘာတားဆီးနေတာလဲ","subtitle_bn":"বাল্যবিয়ে শহর অঞ্চলে কমল হলেও গ্রামে এখনও রয়ে গেছে। এখনও লুকিয়ে নানা জায়গায় বাল্যবিয়ে হচ্ছে।","subtitle_en":"Although childhood was a lotus in the city, the village still remained. Still hiding in different places.","subtitle_my":"မြို့inရိယာတွင်ကလေးဘဝသည်ကြာပန်းဖြစ်သော်လည်းရွာမှာမူဆက်လက်တည်ရှိနေဆဲဖြစ်သည်။ နေဆဲကွဲပြားခြားနားသောနေရာများအတွက်ပုန်းအောင်း။","body_bn":"তেমনি একটি অভিজ্ঞতার কথা লিখতে বসেছি। ঈদের ছুটিতে গ্রামে যাওয়ার পর থেকে শুনছি নানান জায়গায় বিয়ে হচ্ছে। কিন্তু কোনো গান বাজনা নেই। গান বাজনাবিহীন রাতের অন্ধকারে বিয়ে। বিয়ে মানে গান বাজনা আনন্দ উল্লাসে এলাকাবাসীর আরামের ঘুম হারাম করে দেওয়া। কিন্তু এমন ম্যাড়ম্যাড়ে বিয়ে দেখে আমার কেমন একটু সন্দেহ হলো।\n\nএরই মধ্যে আমি মামার সাথে বিয়ের অনুষ্ঠানে যাওয়ার দাওয়াত পাই। উপহারসহ হাজির হয়ে যাই বিয়ের দিন। বিয়ে বাড়িতে যেয়ে দেখি অতিথিরা খাচ্ছেন, উপহার দিচ্ছেন, চলে যাচ্ছেন। বর কিংবা কনের কোন খোঁজ নেই। অতিথিও খুব বেশি নয়।\n\nকাজি, বিয়ের গেট এগুলো না থাকায় কেমন জানি বিয়ে বিয়ে মনে হচ্ছে না। বিষয়টি মনের মধ্যে খোঁচা দিচ্ছিল। তাই পরিচিত এক ভাইকে জিজ্ঞেস করলাম, বর কনে কোথায়? বিয়ে হবে না নাকি?\n\nভাই জানালেন বিয়ে এক সপ্তাহ আগে হয়ে গেছে। মেয়ের বয়স কম তাই রাতে বিয়ে হয়েছে এবং এক সপ্তাহ পর আজ আনুষ্ঠানিকতা পালন করে খাওয়া দাওয়া হচ্ছে।\n\nআমার খারাপ লাগাতে শুরু করল এবং কেন অল্প বয়সে বিয়ে দিচ্ছে তা জানতে ইচ্ছে হল। এর মধ্যে বউকে দেখতে পেলাম। দেখে আমি হতভম্ব হয়ে গেলাম। মেয়েটিকে আমি চিনি। ওর আমার চেয়ে কমপক্ষে তিন বা চার বছরের ছোট হবে। পড়ে সপ্তম শ্রেণিতে।\n\nখাওয়া দাওয়া শেষ করে বাড়িতে আসলেও বিষয়টা বারবার মনের মধ্যে নাড়া দিচ্ছিল। আমার মায়ের কাছে রাতের অন্ধকারের বিয়ে সম্পর্কে জানতে চাইলে বলেন পরিবারের সম্মতিতে গ্রামবাসীর অজান্তে রাতে বিয়ে হয়। তার কয়েক দিন পর আনুমানিক এক সপ্তাহ পর গ্রামের মানুষদের নিয়ে আনুষ্ঠানিকতা সম্পন্ন করে। এভাবেই নাকি এখন গ্রামগুলোতে বাল্যবিয়ে হচ্ছে।\n\nজন্মনিবন্ধন কার্ডে বয়স বেশি করে দিয়ে কখনও বিয়ে হয় আবার কাজী অনুপস্থিতিতে এলাকার মাওলানা বা ইমাম দিয়েও বিয়ে হচ্ছে। গত কয়েক মাসে নাকি এমন অনেক বিয়ে হয়েছে।\n\nএই বিয়ে দেওয়ার দুইটি প্রধান কারণ অর্থনৈতিক অসচ্ছলতা ও অভিভাবকদের অসচেতনতা। দুটো মিলে এক একটা  মেয়ের জীবন নরকে পরিণত হচ্ছে।\n\nগ্রামের অধিকাংশ মানুষ মেয়েকে পরিবারের বোঝা ভাবেন। যার ফলে অল্প বয়সে বিয়ে দিয়ে দেন। বিয়ের পর পরই সন্তান জন্ম দিয়ে শারীরিক ও মানসিকভাবে আরও অসহায় হয়ে যায় মেয়েরা।\n\nএই অভিনব কায়দায় বিয়ে হওয়ার কথা শুনে ঘাবড়ে গেলাম। সরকার যখন বাল্যবিয়ে ঠেকাতে কঠোর হচ্ছে ঠিক তার বিপরীতে গ্রামের মানুষ ঠিকই উপায় বের করে ফেলছে। এজন্য কঠোর মনিটরিং দরকার বলে আমি মনে করি। প্রশাসনকে নজরদারি বাড়াতে হবে। নয়ত এভাবে চলতে থাকলে গ্রামের অবস্থা, সমাজের অবস্থা, দেশের অবস্থা ভয়াবহ আকার ধারন করবে।","body_en":"I sat down to write about an experience. Ever since moving to the village on Eid holidays, I have been hearing about marriage in various places. But there is no music playing. Marriage in the dark of night without playing music. Marriage means that the joy of playing music is forbidden in the comfort of the locals. But I was a little skeptical about seeing such a crazy marriage. \n \n In the meantime, I was invited to go to a wedding with my uncle. On the day of the wedding we appeared with the gift. At the wedding, I see the guests eating, giving presents, leaving. There is no search for the bride or the groom. Not even a guest. \n \n Kazi, the wedding gate doesn't have these, how do I know the wedding doesn't look like a wedding. The subject was drenched in his mind. So I asked a brother, where is the bride? Will you get married or not? \n \n Brother said the wedding was a week ago. My daughter is married at night, and after a week, I am being formally fed and eaten. I wish. In between, I could see the wife. I was shocked to see this. The girl i know He'll be at least three or four years younger than me. In the seventh grade. [[::::]] \n After eating and drinking, the house was still stirring in the mind again and again. When asked about my night marriage to my mother, she said that the villagers were unknowingly married at night with the consent of the family. A few days after that, about a week later, the people of the village completed the formalities. This is how children are now growing up in the villages. There have been many such marriages in the last few months or so. The life of one daughter is going to hell in the combination of the two. As a result, he married at an early age. Soon after marriage, children become more physically and emotionally helpless. \n \n I was nervous to hear about this wonderful marriage. The people of the village are finding ways to do the opposite when the government is trying to prevent childhood. This is why I think it needs strict monitoring. The administration has to increase surveillance. Otherwise, the condition of the village, the condition of the society, the condition of the country will be in dire shape.","body_my":"ငါအတွေ့အကြုံနှင့်ပတ်သက်။ ရေးသားဖို့ထိုင်တော်မူ၏။ ငါ Eid အားလပ်ရက်များ၌ရွာကိုသွားကတည်းကငါကွဲပြားခြားနားသောနေရာများမှနားထောင်ခဲ့ကြသည်။ သို့သော်ဂီတဖွင့်ခြင်းမရှိပါ။ တေးဂီတမဖွင့်ဘဲညအမှောင်ထဲတွင်လက်ထပ်ခြင်း။ လက်ထပ်ထိမ်းမြားဆိုသည်မှာဒေသခံများနှစ်သိမ့်မှုပေးသောတေးသီချင်းဖွင့်ခြင်းအားတားမြစ်သည်ဟုဆိုလိုသည်။ သို့သော်ထိုသို့သောအရူးထိမ်းမြားလက်ထပ်ခြင်းကိုတွေ့မြင်ရန်ကျွန်ုပ်အနည်းငယ်သံသယဖြစ်ခဲ့သည်။ \n \n ထိုအတောအတွင်းကျွန်ုပ်၏ ဦး လေးနှင့်မင်္ဂလာဆောင်ရန်ဖိတ်ကြားခံခဲ့ရသည်။ မင်္ဂလာဆောင်သောနေ့၌ငါတို့သည်လက်ဆောင်နှင့်အတူထင်ရှား၏။ အိမ်ပြန်ရောက်တဲ့အခါ eating ည့်သည်တွေစားနေတာ၊ လက်ဆောင်ပေးတာ၊ ထွက်တာတွေမြင်နေရတယ်။ သတို့သမီးသို့မဟုတ်သတို့သားကိုရှာဖွေခြင်းမရှိပါ။ a ည့်သည်တောင်တောင်မှမရှိ။ ဒီဘာသာရပ်ဟာသူ့စိတ်ထဲမှာယိုယွင်းနေတယ်။ ဒါနဲ့ကျွန်တော်ကညီကိုမေးတယ်။ သတို့သမီးကဘယ်မှာလဲ။ မင်းလက်ထပ်မှာလားမနေရဘူးလား? \n \n Brother ကမင်္ဂလာဆောင်ကိုလွန်ခဲ့သောတစ်ပတ်ကပြောကြားခဲ့သည်။ ငါ့သမီးကညမှာလက်ထပ်တယ်၊ တစ်ပတ်အကြာမှာကျွန်မဟာပုံမှန်နို့တိုက်ကျွေးပြီးစားနေတယ်။ ငါလိုချင်တယ် ကြားထဲမှာဇနီးကိုကျွန်တော်တွေ့နိုင်တယ်။ ငါဒီကြည့်ဖို့တုန်လှုပ်သွားတယ်။ ငါသိတဲ့မိန်းကလေး သူကကျွန်မထက်အနည်းဆုံးသုံးလေးနှစ်ငယ်လိမ့်မယ်။ သတ္တမတန်းတွင်။ [[::::]] \n စားသောက်ပြီးသောအခါအိမ်သည်စိတ်တွင်အကြိမ်ကြိမ်လှုပ်ခါနေဆဲဖြစ်သည်။ အမေနဲ့ငါ့ရဲ့လက်ထပ်ထိမ်းမြားမှုအကြောင်းမေးမြန်းတဲ့အခါရွာသားတွေကညဘက်မှာမိသားစုရဲ့ခွင့်ပြုချက်နဲ့မသိဘဲလက်ထပ်ခဲ့ကြတယ်လို့သူကပြောပါတယ်။ နောက်ရက်အနည်းငယ်အကြာတွင်တစ်ပတ်ခန့်အကြာတွင်ရွာသူရွာသားများသည်တရား ၀ င်သတ်မှတ်ချက်များကိုပြီးစီးခဲ့သည်။ ရွာတွေမှာဒီလိုဖြစ်နေတယ်။ ပြီးခဲ့သည့်လများအတွင်းထိုသို့သောလက်ထပ်ထိမ်းမြားမှုများစွာရှိခဲ့သည်။ \n \n ဤလက်ထပ်ထိမ်းမြားမှု၏အဓိကအကြောင်းရင်းနှစ်ခုမှာစီးပွားရေးမငြိမ်မသက်မှုနှင့်မိဘသတိမဲ့မှုတို့ဖြစ်သည်။ နှစ်ခုပေါင်းစပ်ပြီးမိန်းကလေးတစ် ဦး ၏ဘဝသည်ငရဲသို့သွားသည်။ \n \n ရွာရှိလူအများစုကမိန်းကလေးအားမိသားစုဝန်ထုပ်ဝန်ပိုးအဖြစ်ယူမှတ်ကြသည်။ ရလဒ်အနေနှင့်သူသည်ငယ်ငယ်ကတည်းကလက်ထပ်ခဲ့သည်။ လက်ထပ်ပြီးမကြာမီကလေးများသည်ကာယပိုင်းနှင့်စိတ်ပိုင်းဆိုင်ရာပိုမိုအားနည်းလာသည်။ \n \n ဤကောင်းမွန်သောအိမ်ထောင်ရေးအကြောင်းကျွန်ုပ်ကြားသိရန်စိတ်လှုပ်ရှားခဲ့သည်။ အစိုးရအနေဖြင့်ကလေးဘဝကိုကာကွယ်ရန်ကြိုးစားနေစဉ်ရွာသားများသည်ဆန့်ကျင်ဘက်ပြုရန်နည်းလမ်းများရှာဖွေနေကြသည်။ ဒါကြောင့်ငါကတင်းကျပ်တဲ့စောင့်ကြပ်ကြည့်ရှုရန်လိုအပ်သည်ထင်ဒါကြောင့်ဖြစ်ပါသည်။ အုပ်ချုပ်ရေးကစောင့်ကြည့်မှုတိုးမြှင့်ဖို့ရှိသည်။ ဒီလိုမှမဟုတ်ရင်ရွာရဲ့အခြေအနေ၊ လူ့အဖွဲ့အစည်းရဲ့အခြေအနေ၊ တိုင်းပြည်ရဲ့အခြေအနေဟာဆိုးရွားလှတဲ့ပုံသဏ္ဌာန်ရှိလိမ့်မယ်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/Q4wLL9VNEhWr6NINaiEjE5WupdDrCWTICCP23fsw.jpeg","content_image_size":98872,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jan 14, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/12"},{"id":92,"title_bn":null,"title_en":"The Boy Who Cried Wolf","title_my":"ဝံပုလွေဟစ်အော်သောလူငယ်","subtitle_bn":null,"subtitle_en":"In a village, lived a carefree boy with his father.","subtitle_my":"ရွာတစ်ရွာ၌, ဖခင်နှင့်အတူကင်းမဲ့နေသောကောင်လေးတစ်ယောက်နေထိုင်ခဲ့သည်။","body_bn":null,"body_en":"In a village, lived a carefree boy with his father. The boy’s father told him that he was old enough to watch over the sheep while they graze in the fields. Every day, he had to take the sheep to the grassy fields and watch them as they graze. However, the boy was unhappy and didn’t want to take the sheep to the fields. He wanted to run and play, not watch the boring sheep graze in the field. So, he decided to have some fun. He cried, “Wolf! Wolf!” until the entire village came running with stones to chase away the wolf before it could eat any of the sheep. When the villagers saw that there was no wolf, they left muttering under their breath about how the boy had wasted their time. The next day, the boy cried once more, “Wolf! Wolf!” and, again, the villagers rushed there to chase the wolf away.\nThe boy laughed at the fright he had caused. This time, the villagers left angrily. The third day, as the boy went up the small hill, he suddenly saw a wolf attacking his sheep. He cried as hard as he could, “Wolf! Wolf! Wolf!”, but not a single villager came to help him. The villagers thought that he was trying to fool them again and did not come to rescue him or his sheep. The little boy lost many sheep that day, all because of his foolishness.","body_my":"ရွာတစ်ရွာ၌, ဖခင်နှင့်အတူကင်းမဲ့နေသောကောင်လေးတစ်ယောက်နေထိုင်ခဲ့သည်။ သူငယ်၏အဘသည်တော၌ကျက်စားလျက်၊ နေ့တိုင်းသူသည်သိုးများကိုမြက်ခင်းပြင်များသို့ခေါ်ဆောင်သွားစဉ်သူတို့ကျက်စားနေစဉ်စောင့်ကြည့်ရသည်။ သို့သော်ထိုသူငယ်သည်မပျော်ဘဲသိုးများကိုလယ်ပြင်သို့မပို့လိုပါ။ လယ်ကွင်းထဲမှာပျင်းစရာကောင်းတဲ့သိုးတွေကျနေတာကိုသူမကြည့်ချင်ဘဲပြေးချင်တယ်။ ဒါကြောင့်သူကပျော်စရာတချို့လုပ်ဖို့ဆုံးဖြတ်လိုက်တယ်။ သူက &quot;Wolf! ဝံပုလွေ!&quot; ကျေးရွာတစ်ရွာလုံးသည်မည်သည့်သိုးကိုမှမစားနိုင်မှီဝံပုလွေကိုလိုက်လံဖမ်းဆီးရန်ခဲနှင့်ပေါက်လာကြသည်။ ဝံပုလွေမရှိဘူးဆိုတာရွာသားတွေကသိတော့ကောင်လေးကသူတို့ရဲ့အချိန်ဖြုန်းနေပုံနဲ့ပတ်သက်ပြီးသက်ပြင်းချပြီးပြောလိုက်သည်။ နောက်တစ်နေ့တွင်ကောင်လေးက“ Wolf! ဝံပုလွေ!&quot; နောက်တဖန်ရွာသားများသည်ဝံပုလွေကိုမောင်းထုတ်ရန်အလျင်အမြန်ပြေးလာခဲ့ကြသည်။ ဤတစ်ကြိမ်တွင်မူရွာသားများဒေါသထွက်သွားကြသည်။ သုံးရက်မြောက်သောနေ့၌သားသည်တောင်ပေါ်သို့တက်။ တောခွေးသည်မိမိသိုးတို့ကိုခုန်လျက် လာ၍၊ သူက“ Wolf! ဝံပုလွေ! ဝံပုလွေ!” ဒါပေမယ့်သူ့ကိုကူညီဖို့ရွာသားတစ်ယောက်မှလာမလာခဲ့ဘူး။ ရွာသားများကသူသည်သူတို့ကိုထပ်လှည့်စားရန်ကြိုးစားနေသည်။ သူနှင့်သူ၏သိုးများကိုကယ်ဆယ်ရန်မလာခဲ့ပါ။ သူ၏မိုက်မဲသောကြောင့်ကလေးငယ်သည်ထိုနေ့၌သိုးများစွာဆုံးရှုံးခဲ့သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/qa9dkZwyqWkbPOhpqeuzItkoGku8470KCeg34aeT.png","content_image_size":276178,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Aug 16, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/92"},{"id":93,"title_bn":null,"title_en":"The Fox and the Stork","title_my":"မြေခွေးနှင့်တောငန်း၊","subtitle_bn":null,"subtitle_en":"One day, a selfish fox invited a stork for dinner.","subtitle_my":"တစ်နေ့တွင်တစ်ကိုယ်ကောင်းဆန်သောမြေခွေးသည်ညစာအတွက်တောငန်းကိုဖိတ်ခဲ့သည်။","body_bn":null,"body_en":"One day, a selfish fox invited a stork for dinner. Stork was very happy with the invitation – she reached the fox’s home on time and knocked at the door with her long beak. The fox took her to the dinner table and served some soup in shallow bowls for both of them. As the bowl was too shallow for the stork, she couldn’t have soup at all. But, the fox licked up his soup quickly.\nThe stork was angry and upset, but she didn’t show her anger and behaved politely. To teach a lesson to the fox, she then invited him for dinner the next day. She too served soup, but this time the soup was served in two tall narrow vases. The stork devoured the soup from her vase, but the fox couldn’t drink any of it because of his narrow neck. The fox realized his mistake and went home famished.","body_my":"တစ်နေ့တွင်တစ်ကိုယ်ကောင်းဆန်သောမြေခွေးသည်ညစာအတွက်တောငန်းကိုဖိတ်ခဲ့သည်။ ဖော့ခ်ကဖိတ်ကြားချက်ကိုအလွန်နှစ်သက်သည်။ သူသည်မြေခွေး၏အိမ်သို့အချိန်မီရောက်ရှိပြီးနှုတ်သီးဖြင့်ရှည်လျားသောတံခါးကိုခေါက်သည်။ မြေခွေးကသူမကိုညစာစားရန်စားပွဲပေါ်သို့ခေါ်ဆောင်သွားပြီးသူတို့နှစ် ဦး လုံးအတွက်တိမ်များဖြင့်လောင်းပေးသည်။ ပန်းကန်လုံးသည်တောငန်းတောင့်တင်းလွန်းသဖြင့်ဟင်းချိုလုံးဝမရနိုင်တော့ပါ။ ဒါပေမယ့်မြေခွေးကသူ့ဟင်းချိုကိုမြန်မြန်ပဲပုတ်လိုက်သည်။ မြေခွေးအားသင်ခန်းစာပေးရန်သင်သည်နောက်တစ်နေ့ညစာစားရန်ဖိတ်သည်။ သူမလည်းဟင်းချိုကို ၀ တ်ဆင်သည်။ တောငန်းကသူမရဲ့ပန်းအိုးထဲကဟင်းချိုကိုစားလိုက်တယ်။ ဒါပေမယ့်သူကလည်ပင်းကျဉ်းနေတဲ့အတွက်မြေခွေးကမသောက်နိုင်ဘူး။ မြေခွေးကသူ့အမှားကိုသိပြီးအိမ်ကိုအစာခေါင်းပါးခဲ့တယ်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/C51aQwzblMvYZz3tFJePDPFgy9UHYo3mJn63Jb29.png","content_image_size":497759,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Aug 16, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/93"},{"id":94,"title_bn":null,"title_en":"The Milkmaid and Her Pail","title_my":"နို့နှင့်သူမ၏လက်ဆွဲပုံး","subtitle_bn":null,"subtitle_en":"Patty, a milkmaid milked her cow and had two full pails of fresh, creamy milk. She put both pails of milk on a stick and set off to the market to sell the milk.","subtitle_my":"နို့တိုက်ကျွေးသည့်ပတ်တီကသူမ၏နွားမကိုနို့နှင့်နို့ချိုနှစ်ခွက်အပြည့်တင်ထားသည်။ သူမသည်နို့နှင့်ပက်လက်နှစ်ခုလုံးကိုတုတ်ပေါ် တင်၍ နို့ကိုရောင်းရန်စျေးသို့ထွက်သွားသည်။","body_bn":null,"body_en":"Patty, a milkmaid milked her cow and had two full pails of fresh, creamy milk. She put both pails of milk on a stick and set off to the market to sell the milk. As she took steps towards the market, her thoughts took steps towards wealth. On her way, she kept thinking about the money she would make from selling the milk. Then she thought about what she would do with that money.\nShe was talking to herself and said, “Once I get the money, I’ll buy a chicken. The chicken will lay eggs and I will get more chickens. They’ll all lay eggs, and I will sell them for more money. Then, I’ll buy the house on the hill and everyone will envy me.” She was very happy that soon she would be very rich. With these happy thoughts, she marched ahead. But suddenly, she tripped and fell. Both the pails of the milk fell and all her dreams were shattered. The milk spilled onto the ground, and all Patty could do was cry. “No more dream,” she cried foolishly.","body_my":"နို့တိုက်ကျွေးသည့်ပတ်တီကသူမ၏နွားမကိုနို့နှင့်နို့ချိုနှစ်ခွက်အပြည့်တင်ထားသည်။ သူမသည်နို့နှင့်ပက်လက်နှစ်ခုလုံးကိုတုတ်ပေါ် တင်၍ နို့ကိုရောင်းရန်စျေးသို့ထွက်သွားသည်။ သူမစျေးကွက်ဆီသို့ခြေလှမ်းများလှမ်းနေစဉ်တွင်သူမ၏အတွေးများသည်ချမ်းသာကြွယ်ဝမှုဆီသို့ ဦး တည်သွားခဲ့သည်။ လမ်းခရီးတွင်နို့ရောင်းချခြင်းမှရရှိမည့်ငွေများကိုသူမစဉ်းစားနေသည်။ ထို့နောက်သူမထိုပိုက်ဆံဖြင့်ဘာလုပ်ရမည်ကိုစဉ်းစားခဲ့သည်။ ကြက်ကကြက်ဥတွေဥလိမ့်မယ်၊ ငါကြက်တွေထပ်ရလိမ့်မယ်။ သူတို့အားလုံးဥတွေဥလိမ့်မယ်၊ ငါသူတို့ကိုပိုက်ဆံပိုပေးမယ်။ ပြီးတော့တောင်ပေါ်မှာရှိတဲ့အိမ်ကိုငါဝယ်မယ်။ လူတိုင်းကငါ့ကိုငြူစူကြလိမ့်မယ်။ ” မကြာခင်မှာပဲသူမသိပ်ချမ်းသာလာတော့အရမ်းပျော်တယ်။ ဤပျော်ရွှင်ဖွယ်အတွေးများဖြင့်သူမရှေ့သို့ချီတက်ခဲ့သည်။ ဒါပေမယ့်ရုတ်တရက်သူမ tripped နှင့်လဲကျသွားသည်။ နို့၏လက်ဆွဲပုံးနှစ်ခုလုံးပြုတ်ကျပြီးသူမ၏အိပ်မက်များအားလုံးပျက်စီးသွားခဲ့သည်။ နို့မြေပေါ်မှာယိုစိမ့်ပြီးပတ်တီလုပ်နိုင်သမျှငိုခဲ့ရတယ်။ သူမမိုက်မဲစွာ“ အိပ်မက်မရှိတော့ဘူး” ဟုပြောခဲ့သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/dOF5Pu3uEHuxrKk1wleiqfPJlo0dCAdIUWkfKxpT.png","content_image_size":251167,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Aug 16, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/94"},{"id":95,"title_bn":null,"title_en":"The Golden Touch","title_my":"ရွှေရောင်ထိ","subtitle_bn":null,"subtitle_en":"Once there lived a greedy man in a small town.","subtitle_my":"တစ်ခါကမြို့ငယ်လေးတစ်ခုမှာလောဘကြီးတဲ့လူတစ်ယောက်နေထိုင်ခဲ့တယ်။","body_bn":null,"body_en":"He was very rich, and he loved gold and all things fancy. But he loved his daughter more than anything. One day, he chanced upon a fairy. The fairy’s hair was caught in a few tree branches. He helped her out, but as his greediness took over, he realised that he had an opportunity to become richer by asking for a wish in return (by helping her out). The fairy granted him a wish. He said, “All that I touch should turn to gold.” And his wish was granted by the grateful fairy.\nThe greedy man rushed home to tell his wife and daughter about his wish, all the while touching stones and pebbles and watching them convert into gold. Once he got home, his daughter rushed to greet him. As soon as he bent down to scoop her up in his arms, she turned into a gold statue. He was devastated and started crying and trying to bring his daughter back to life. He realised his folly and spent the rest of his days searching for the fairy to take away his wish.\n\nMoral of the Story:\nGreed will always lead to downfall.","body_my":"သူသည်ချမ်းသာကြွယ်ဝသူဖြစ်ပြီးရွှေနှင့်အရာအားလုံးကိုစိတ်ကူးယဉ်သူဖြစ်သည်။ ဒါပေမယ့်သူကသူ့သမီးကိုဘာမှမချစ်ပါဘူး။ တစ်နေ့တွင်သူသည်နတ်သမီးပုံပြင်ကိုကြည့်လိုက်သည်။ အဆိုပါနတ်သမီးပုံပြင်ရဲ့ဆံပင်အနည်းငယ်သစ်ပင်အကိုင်းအခက်များတွင်ဖမ်းမိခဲ့သည်။ သူကသူမကိုကူညီပေးခဲ့သည်၊ သို့သော်သူ၏လောဘကြီးမှုကြောင့် ၀ ယ်လိုအား (သူမအားကူညီခြင်းဖြင့်) တောင်းခံခြင်းဖြင့်သူမချမ်းသာလာရန်အခွင့်အရေးရှိသည်ဟုသူသဘောပေါက်ခဲ့သည်။ အဆိုပါနတ်သမီးပုံပြင်သူ့ကိုဆန္ဒပေးခဲ့တယ်။ သူက“ ငါတို့ထိသမျှဟာရွှေဖြစ်သင့်တယ်” လို့ပြောခဲ့တယ်။ ထို့အပြင်သူ၏ဆန္ဒကိုကျေးဇူးတင်သည့်နတ်သမီးပုံပြင်မှရရှိခဲ့သည်။ \n လောဘကြီးသောသူသည်ဇနီးနှင့်သမီးအားသူ၏လိုအင်ဆန္ဒနှင့် ပတ်သက်၍ အိမ်သို့အမြန်သွားပြီးကျောက်တုံးများနှင့်ကျောက်စရစ်ခဲများကိုထိမိကာရွှေများအဖြစ်ပြောင်းလဲနေသည်ကိုကြည့်နေသည်။ သူအိမ်ပြန်ရောက်သောအခါသူ့သမီးကသူ့အားနှုတ်ဆက်ရန်တဟုန်တည်းပြေးလာသည်။ သူသည်သူမ၏လက်မောင်းကိုညှစ်လိုက်သည်နှင့်တပြိုင်နက်သူမသည်ရွှေရုပ်တုတစ်ခုဖြစ်လာသည်။ သူကစိတ်ပျက်လက်ပျက်နဲ့ငိုပြီးသမီးကိုအသက်ပြန်ရှင်လာအောင်ကြိုးစားနေတယ်။ သူသည်သူ၏မိုက်မဲမှုကိုသဘောပေါက်ခဲ့ပြီးကျန်ရှိသည့်ကျန်ရှိနေသေးသောအရာများအားသူ၏ဆန္ဒကိုဖယ်ရှားရန်နတ်သမီးပုံပြင်ကိုရှာဖွေခဲ့သည်။ \n \n Moral of the Story: \n လိုဘကြီးခြင်းကအမြဲတမ်းပြိုလဲပျက်စီးစေနိုင်သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/OuaRTj0PMpKLDgDkI8sEEZ9wnZ1yyLJh50Q51TPh.png","content_image_size":262264,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":1,"created_at":"Sep 9, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/95"},{"id":81,"title_bn":null,"title_en":"Decades-old Soviet studies hint at coronavirus strategy","title_my":"ဆယ်စုနှစ်များစွာဆိုဗီယက်လေ့လာမှုများသည် coronavirus ဗျူဟာကိုအရိပ်အမြွက်ဖော်ပြသည်","subtitle_bn":null,"subtitle_en":"To the boys, it was just a sugary treat. To their parents, prominent medical researchers, what happened in their Moscow apartment that day in 1959 was a vital experiment with countless lives at stake — and their own children as guinea pigs.","subtitle_my":"ယောက်ျားလေးများအဖို့၎င်းသည်သကြားဓာတ်မျှသာဖြစ်သည်။ ၁၉၅၉ ခုနှစ်မော်စကိုမြို့တွင်ဖြစ်ပွားခဲ့သောအဖြစ်အပျက်သည်သူတို့၏မိဘများ၊ ထင်ရှားသောဆေးဘက်ဆိုင်ရာသုတေသီများအတွက်မရေမတွက်နိုင်အောင်များပြားလှသောအသက်တာနှင့်အရေးပါသောစမ်းသပ်မှုဖြစ်ပြီးသူတို့၏ကလေးများအားဂီနီဝက်များအဖြစ်အရေးပါသောစမ်းသပ်မှုတစ်ခုဖြစ်သည်။","body_bn":null,"body_en":"“We formed a kind of line,” Dr Peter Chumakov, who was 7 at the time, recalled in an interview. Into each waiting mouth, a parent popped a sugar cube laced with weakened poliovirus — an early vaccine against a dreaded disease. “I was eating it from the hands of my mother.”\n\nToday, that same vaccine is gaining renewed attention from researchers — including those brothers, who all grew up to be virologists — as a possible weapon against the new coronavirus, based in part on research done by their mother, Dr Marina Voroshilova.\n\nVoroshilova established that the live polio vaccine had an unexpected benefit that, it turns out, could be relevant to the current pandemic: People who got the vaccine did not become sick with other viral illnesses for a month or so afterward. She took to giving the boys polio vaccine each fall as protection against flu.\n\nNow some scientists in several countries are taking a keen interest in the idea of repurposing existing vaccines, like the one with live poliovirus and another for tuberculosis, to see if they can provide at least temporary resistance to the coronavirus. Russians are among them, drawing on a long history of vaccine research — and of researchers, unconcerned about being scoffed at as mad scientists, experimenting on themselves.\n\nExperts advise that the idea — like many other proposed ways of attacking the pandemic — must be approached with great caution.\n\n“We are much better off with a vaccine that induces specific immunity,” Dr Paul Offit, a co-inventor of a vaccine against the rotavirus and professor at the Perelman School of Medicine at the University of Pennsylvania, said in a telephone interview. Any benefits from a repurposed vaccine, he said, are “much shorter-lived and incomplete” compared with a tailored vaccine.\n\nStill, Dr Robert Gallo, a leading advocate of testing the polio vaccine against the coronavirus, said that repurposing vaccines is “one of the hottest areas of immunology.” Gallo, director of the Institute of Human Virology at the University of Maryland School of Medicine, said that even if the weakened poliovirus confers immunity for only a month or so, “it gets you over the hump, and it would save a lot of lives.”\n\nBut there are risks.\n\nBillions of people have taken live poliovirus vaccine, nearly eradicating the disease. However, in extremely rare cases, the weakened virus used in the vaccine can mutate into a more dangerous form, cause polio and infect other people. The risk of paralysis is estimated at 1 in 2.7 million vaccinations.\n\nFor those reasons, public health organisations say that once a region eliminates naturally occurring polio, it must stop routine use of the oral vaccine, as the United States did 20 years ago.\n\nAnd this month, the National Institute of Allergy and Infectious Diseases delayed a study designed by Gallo’s institute, the Cleveland Clinic, the University of Buffalo and Roswell Park Comprehensive Cancer Centre to test the effectiveness of live polio vaccine against the coronavirus using health care workers as subjects. The agency raised safety concerns, including the chance of live poliovirus making its way into water supplies and infecting others, according to researchers familiar with the study application. The press office of the NIAID declined to comment.\n\nBut other countries are moving ahead. Trials with the polio vaccine have begun in Russia and are planned in Iran and Guinea-Bissau.\n\nA specific vaccine for the coronavirus would be one that trains the immune system to target that virus specifically, and more than 125 vaccine candidates are under development around the world.\n\nRepurposed vaccines, in contrast, use live but weakened viruses or bacteria to stimulate the innate immune system more broadly to fight pathogens, at least temporarily.\n\nThe first polio vaccine, developed by Dr Jonas Salk, an American, used “inactivated” virus — particles of killed virus. It had to be injected, an obstacle to immunisation campaigns in poorer countries.\n\nWhen that vaccine was widely introduced in 1955, Dr Albert Sabin was testing a vaccine using live but attenuated poliovirus, which could be taken orally. But in the United States, with the Salk vaccine already in use, authorities were reluctant to take the perceived risk of conducting live-virus trials.\n\nSabin gave his three strains of attenuated virus to a married pair of virologists in the Soviet Union, Dr Mikhail Chumakov, founder of a polio research institute that now bears his name, and Voroshilova.\n\nMikhail Chumakov vaccinated himself, but a medicine intended primarily for children needed child test subjects, so he and Voroshilova gave it to their three sons and several nieces and nephews.","body_my":"ထိုအချိန်က (၇) နှစ်အရွယ်ဒေါက်တာပီတာချာမက်ကော့ဗ် (Dr. Peter Chumakov) က“ ကျွန်တော်တို့ဟာမျဉ်းကြောင်းတစ်မျိုးမျိုးကိုဖွဲ့စည်းခဲ့တယ်။ စောင့်ဆိုင်းနေသောပါးစပ်တစ်ခုတွင်မိဘတစ် ဦး သည်အားနည်းသောပိုလီယိုဗိုင်းရပ်စ်နှင့်အတူသကြားဓာတ်တစ်မျိုးပေါ်လာသည်။ ၎င်းသည်ကြောက်စရာရောဂါတိုက်ဖျက်ရေးအစောပိုင်းကာကွယ်ဆေးဖြစ်သည်။ မိခင်၏လက်ဖြင့်ငါစားခဲ့သည်။ \n \n ဒီနေ့ကာကွယ်ဆေးအတူတူပင်သုတေသီများမှပြန်လည်အာရုံစူးစိုက်မှုကိုရရှိခဲ့ကြပြီး၊ အားလုံးကြီးပြင်းလာကြသောထိုညီများအပါအဝင် သူတို့၏မိခင်ဒေါက်တာ Marina Voroshilova မှသုတေသနပြုချက်တွင်အခြေခံအားဖြင့် coronavirus အသစ်ကိုဆန့်ကျင်ရန်ဖြစ်နိုင်ချေရှိသောလက်နက်တစ်ခုအနေဖြင့်ရောဂါဗေဒပညာရှင်များဖြစ်သည်။ \n \n Voroshilova က တိုက်ရိုက်ပိုလီယိုကာကွယ်ဆေးသည်မမျှော်လင့်သောအကျိုးကျေးဇူးတစ်ခုရရှိခဲ့ပြီး၎င်းသည်လက်ရှိဖြစ်ပွားမှုနှင့်သက်ဆိုင်နိုင်သည်။ ကာကွယ်ဆေးထိုးထားသောသူများသည်အခြားဗိုင်းရပ်စ်ရောဂါများနှင့်တစ်လခန့်ကြာပြီးနောက်ဖျားနာခြင်းမရှိခဲ့ပါ။ သူမသည်ယောက်ျားလေးများအားပိုလီယိုကာကွယ်ဆေးကိုတုပ်ကွေးကာကွယ်မှုအဖြစ်ပေးခဲ့သည်။ \n \n ယခုနိုင်ငံများစွာရှိသိပ္ပံပညာရှင်အချို့သည်ရှိနှင့်ပြီးသားပြန်လည်နေရာချထားခြင်းစိတ်ကူးကိုအလွန်စိတ်ဝင်စားနေကြသည်။ ပိုလီယိုဗိုင်းရပ်စ်နှင့်အခြားတီဘီရောဂါကဲ့သို့သောကာကွယ်ဆေးများအနေဖြင့်၎င်းတို့သည်အနည်းဆုံး coronavirus အားယာယီခုခံနိုင်မှုရှိမရှိသိရန်။ ရုရှားလူမျိုးများတွင်ကာကွယ်ဆေးသုတေသနနှင့်ပတ်သက်ပြီးရှည်လျားသောသမိုင်းကြောင်းကိုလေ့လာခဲ့ပြီး၎င်းတို့နှင့်အတူရူးကြောင်ကြောင်သိပ္ပံပညာရှင်များအဖြစ်မထီမဲ့မြင်ပြုခံရသည့်သုတေသီများလည်းပါ ၀ င်သည်။ \n \n ကျွမ်းကျင်သူများ ဤအကြံဥာဏ်သည်အခြားအဆိုပြုထားသည့်ကူးစက်ရောဂါကိုတိုက်ဖျက်ရန်နည်းလမ်းများနည်းတူသတိကြီးစွာဖြင့်ချဉ်းကပ်ရမည်ဟုအကြံပေးသည်။ \n \n“ ကာကွယ်ဆေးထိုးတာကပိုကောင်းတယ်။ သတ်သတ်မှတ်မှတ်ကိုယ်ခံစွမ်းအားကိုဖြစ်ပေါ်စေတယ်” ဟု Pennsylvania တက္ကသိုလ်မှပဲရယ်လ်မန်ဆေးကျောင်းမှပါမောက္ခရိုတာဗိုင်းရပ်စ်နှင့်ကာကွယ်ဆေးကိုပူးတွဲတီထွင်သူဒေါက်တာပေါလ်အော့ဖ်ကတယ်လီဖုန်းဖြင့်အင်တာဗျူးတစ်ခုတွင်ပြောကြားခဲ့သည်။ ပြန်လည်အစားထိုးကာကွယ်ဆေးမှရရှိသောမည်သည့်အကျိုးကျေးဇူးကိုမဆိုအံဝင်ခွင်ကျဖြစ်စေသောကာကွယ်ဆေးနှင့်နှိုင်းယှဉ်လျှင်သက်တမ်းတို။ မပြည့်စုံပါဟုသူကပြောသည်။ \n \n သို့တိုင်ဒေါက်တာရောဘတ်ဂယ်လိုက Coronavirus ဆန့်ကျင်ပိုလီယိုကာကွယ်ဆေးကိုစမ်းသပ်ရာမှာ ဦး ဆောင်သူကကာကွယ်ဆေးများကိုပြန်လည်အစားထိုးခြင်းသည်“ ရောဂါကုသမှု၏အပူဆုံးဒေသတစ်ခုဖြစ်သည်” ဟုပြောကြားခဲ့သည်။ ပိုလီယိုဗိုင်းရပ်စ်သည်တစ်လသို့မဟုတ်တစ်လခန့်သာကိုယ်ခံစွမ်းအားကိုပေးအပ်လျှင်ပင်၎င်းသည်သင့်ကိုတစ်ဟုန်ထိုးကျော်လွှားနိုင်ပြီးလူများစွာကိုကယ်တင်နိုင်လိမ့်မည်ဟု Maryland ဆေးတက္ကသိုလ်ရှိလူ့ဗိုင်းရပ်စ်ဆိုင်ရာဌာနညွှန်ကြားရေးမှူး Gallo ကပြောကြားခဲ့သည်။ ။ \n \n သို့သော်အန္တရာယ်များရှိသည်။ \n \n ဘီလီယံနှင့်ချီသောလူများသည် poliovirus ကိုတိုက်ရိုက်ထုတ်လွှင့်ခဲ့ကြသည်။ ကာကွယ်ဆေးထိုး, နီးပါးရောဂါပပျောက်ရေး။ သို့သော်အလွန်ရှားပါးသောဖြစ်ရပ်များတွင်ကာကွယ်ဆေးတွင်အသုံးပြုသောအားနည်းသောဗိုင်းရပ်စ်သည်ပိုမိုအန္တရာယ်ရှိသောပုံစံသို့ပိုလီယိုဖြစ်ပွားစေပြီးအခြားလူများကိုကူးစက်စေနိုင်သည်။ သွက်ချာပါဒဖြစ်နိုင်ခြေကိုခန့်မှန်းခြေအားဖြင့်ကာကွယ်ဆေး ၂.၇ သန်းမှ ၁ တွင်ခန့်မှန်းနိုင်သည်။ \n \n ထိုအကြောင်းများကြောင့်ပြည်သူ့ကျန်းမာရေးအဖွဲ့များအနေဖြင့်ဒေသတစ်ခုသည်သဘာဝပိုလီယိုပိုလီယိုကိုဖယ်ရှားသည်နှင့်တပြိုင်နက်၊ လွန်ခဲ့သောအနှစ် ၂၀ ကအမေရိကန်ကပြုခဲ့သည့်အတိုင်းပါးစပ်ကာကွယ်ဆေးကိုပုံမှန်အသုံးပြုခြင်းကိုရပ်တန့်ပါ။ \n \n ယခုလအမျိုးသားဓာတ်မတည့်ခြင်းနှင့်ကူးစက်ရောဂါဆိုင်ရာအင်စတီကျုကလေ့လာမှုတစ်ခုနှောင့်နှေးခဲ့သည်။ ဂယ်လို၏ဌာန၊ Cleveland Clinic၊ Buffalo တက္ကသိုလ်နှင့် Roswell Park ဘက်စုံကင်ဆာစင်တာတို့ကဒီဇိုင်းပြုလုပ်ထားပြီးသက်ရှိပိုလီယိုကာကွယ်ဆေး၏ coronavirus အားကျန်းမာရေးစောင့်ရှောက်မှုလုပ်သားများကိုဘာသာရပ်များအနေနှင့်အသုံးပြုရန်စမ်းသပ်ရန်။ လေ့လာမှုတွင်အကျွမ်းတဝင်ရှိသည့်သုတေသီများကအေအိုင်ဒီအက်စ်သည်လုံခြုံရေးအတွက်စိုးရိမ်ပူပန်မှုများကိုထုတ်ဖော်ပြောကြားခဲ့သည်။ NIAID ၏စာနယ်ဇင်းရုံးကမူမှတ်ချက်ပေးရန်ငြင်းဆန်ခဲ့သည်။ \n \n သို့သော်အခြားနိုင်ငံများမှာရှေ့သို့တိုးတက်နေသည်။ ပိုလီယိုကာကွယ်ဆေးနှင့်စမ်းသပ်မှုများကိုရုရှားတွင်စတင်ခဲ့ပြီးအီရန်နှင့်ဂီနီ - ဘီစဝါတို့တွင်စီစဉ်ထားသည်။ \n \n Coronavirus အတွက်တိကျသောကာကွယ်ဆေးသည်ခုခံအားကိုလေ့ကျင့်ပေးမည့်ဆေးဖြစ်သည်။ ထိုဗိုင်းရပ်စ်ပိုးကိုအထူးပစ်မှတ်ထားနိုင်သည့်အပြင်ကမ္ဘာတစ်ဝှမ်းလုံးတွင်ကာကွယ်ဆေးထိုးရန်လျှောက်ထားသူ ၁၂၅ ဦး ကျော်သည်ဖွံ့ဖြိုးဆဲဖြစ်သည်။ \n \n Repurposed vaccines သည်ဆန့်ကျင်ဘက်အားဖြင့်အသက်ရှင်သော်လည်းအားနည်းနေသည့်ဗိုင်းရပ်စ်များကိုအသုံးပြုသည်။ ရောဂါပိုးများတိုက်ဖျက်ရန်ပင်ခုခံအားစနစ်ကိုပိုမိုကျယ်ပြန့်စွာလှုံ့ဆော်ရန်ဘက်တီးရီးယားများအနည်းဆုံးယာယီဖြစ်သည်။ \n \n အမေရိကန်နိုင်ငံဒေါက်တာဂျွန်နပ်စ်ကတီထွင်သည်။ &quot;မလှုပ်မရှား&quot; ဗိုင်းရပ်စ် - အသတ်ခံဗိုင်းရပ်စ်၏အမှုန်။ ၎င်းဆေးကိုထိုးသွင်းရသည်မှာဆင်းရဲသောနိုင်ငံများတွင်ကာကွယ်ဆေးထိုးရန်အဟန့်အတားတစ်ခုဖြစ်သည်။ \n \n ၁၉၅၅ ခုနှစ်တွင်ထိုကာကွယ်ဆေးကိုကျယ်ပြန့်စွာစတင်မိတ်ဆက်သောအခါဒေါက်တာအဲလ်ဘတ်ဆပ်ဘင်သည်ကာကွယ်ဆေးကိုစမ်းသပ်ခဲ့သည်။ နှုတ်ဖြင့်ခေါ်ဆောင်သွားနိုင်သည့်အသက်ရှင်ပေမယ့် attenuated poliovirus ။ သို့သော်အမေရိကန်ပြည်ထောင်စုရှိ Salk ကာကွယ်ဆေးကိုအသုံးပြုနေပြီးအာဏာပိုင်များသည် Live virus ဗိုင်းရပ်စ်စမ်းသပ်မှုများပြုလုပ်ရန်အန္တရာယ်ရှိသည်ကိုတွန့်ဆုတ်နေကြသည်။ \n \n Sabin က ဆိုဗီယက်ယူနီယံရှိလက်ထပ်ထားသောဇီဝဗေဒပညာရှင်တစ် ဦး အား attenuated ဗိုင်းရပ်စ်ပိုးအမျိုးအစား ၃ မျိုး၊ ယခုသူ၏အမည်ဖြင့်ပိုလီယိုသုတေသနဌာနတည်ထောင်သူဒေါက်တာ Mikhail Chumakov နှင့် Voroshilova တို့ကိုအသုံးပြုခဲ့သည်။ \n \n Mikhail Chumakov သည်မိမိကိုယ်ကိုကာကွယ်ဆေးထိုးပေးခဲ့သည်၊ သို့သော်ကလေးငယ်များအတွက်အဓိကရည်ရွယ်သည့်ဆေးဝါးသည်ကလေးသူငယ်စစ်ဆေးရန်လိုအပ်သည့်အတွက်သူနှင့် Voroshilova သည်သူ၏သားသုံးယောက်နှင့်တူမများနှင့်တူမများအားပေးခဲ့သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/jP3nzsmkVyhzedrLiCheCBYQQ1ERCls7jhCWgKLf.jpeg","content_image_size":105678,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jun 25, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/81"},{"id":96,"title_bn":null,"title_en":"When Adversity Knocks","title_my":"ဘယ်အချိန်မှာ Adversity ခေါက်","subtitle_bn":null,"subtitle_en":"This is a story that explains how adversity is met differently by different people.","subtitle_my":"ဤသည်မှာလူအမျိုးမျိုးတို့၏ဆင်းရဲဒုက္ခများကိုမည်သို့ကွဲပြားစွာဆက်ဆံကြောင်းရှင်းပြသည့်ဇာတ်လမ်းတစ်ပုဒ်ဖြစ်သည်။","body_bn":null,"body_en":"There was a girl named Asha who lived with her mother and father in a village. One day, her father assigned her a simple task. He took three vessels filled with boiling water. He placed an egg in one vessel, a potato in the second vessel, and some tea leaves in the third vessel. He asked Asha to keep an eye on the vessels for about ten to fifteen minutes while the three ingredients in three separate vessels boiled. After the said time, he asked Asha to peel the potato and egg, and strain the tea leaves. Asha was left puzzled – she understood her father was trying to explain her something, but she didn’t know what it was.\nHer father explained, “All three items were put in the same circumstances. See how they’ve responded differently.” He said that the potato turned soft, the egg turned hard, and the tea leaves changed the colour and taste of the water. He further said, “We are all like one of these items. When adversity calls, we respond exactly the way they do. Now, are you a potato, an egg, or tea leaves?”\n\nMoral of the Story\nWe can choose how to respond to a difficult situation.","body_my":"ရွာတစ်ရွာမှာသူ့အမေ၊ အဖေနဲ့အတူနေတဲ့အာရှာဆိုတဲ့မိန်းကလေးတစ်ယောက်ရှိတယ်။ တစ်နေ့မှာသူ့အဖေကသူ့ကိုလွယ်ကူတဲ့အလုပ်တစ်ခုပေးလိုက်တယ်။ သူကရေပွက်ပွက်ဆူနေသောရေသုံးအိုးကိုယူသည်။ သူကအိုးတစ်လုံးထဲမှာကြက်ဥတစ်လုံး၊ ဒုတိယအိုးထဲမှာအာလူးတစ်လုံး၊ လက်ဖက်ရွက်အချို့ကိုတတိယအိုးထဲထည့်လိုက်တယ်။ သီးခြားရေယာဉ်သုံးစီးတွင်ပါ ၀ င်သောအရာသုံးမျိုးပြုတ်နေစဉ်သူက Asha အားမိနစ် ၁၀ မှ ၁၅ မိနစ်ခန့်ကြည့်ရှုရန်ပြောခဲ့သည်။ အချိန်ကုန်လွန်ပြီးနောက်အာရှာကိုအာလူးနှင့်ကြက်ဥခွံနှင့်လက်ဖက်ရွက်များကိုစစ်စေပါ။ Asha ကိုရှုပ်ထွေးစွာကျန်ခဲ့သည် - သူမ၏ဖခင်ကသူမကိုတစ်ခုခုရှင်းပြရန်ကြိုးစားနေသည်ကိုနားလည်သော်လည်း၎င်းသည်ဘာလဲဆိုတာမသိခဲ့ပါ။ \n သူမ၏ဖခင်က“ ပစ္စည်းသုံးမျိုးလုံးဟာအခြေအနေတူတူပဲ။ သူတို့ဘယ်လိုတုံ့ပြန်ခဲ့ကြသလဲကြည့်ပါ ဦး ။ သူကအာလူးပျော့သွားပြီ၊ ကြက်ဥကကြမ်းတမ်းသွားပြီ၊ လက်ဖက်ရွက်တွေကရေရဲ့အရသာနဲ့အရသာကိုပြောင်းလဲသွားပြီလို့သူကပြောပါတယ်။ သူက &quot;ငါတို့အားလုံးဟာဒီပစ္စည်းတွေနဲ့တူတယ်။ အခက်အခဲများကြုံတွေ့ရသောအခါ၎င်းတို့တုိ့၏အတိအကျတုန့်ပြန်မှုရှိသည်။ ယခုသင်သည်အာလူးတစ်လုံး၊ ဥတစ်လုံးသို့မဟုတ်လက်ဖက်ရွက်များလော” \n \n Moral of the Story \n ဘယ်လိုရွေးချယ်ရမလဲဆိုတာကိုရွေးချယ်နိုင်ပါတယ်။ ခက်ခဲတဲ့အခွအေနေကိုတုံ့ပြန်ရန်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/i2nXpHx1OzN2a5bMMqjPw1Fcf6dhYREDEUXAfSIO.png","content_image_size":322331,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":1,"created_at":"Sep 9, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/96"},{"id":97,"title_bn":null,"title_en":"The Proud Rose","title_my":"ဂုဏ်ယူတဲ့နှင်းဆီ","subtitle_bn":null,"subtitle_en":"Once upon a time, there was a beautiful rose plant in a garden.","subtitle_my":"တစ်ချိန်ကဥယျာဉ်၌လှပသောနှင်းဆီပင်တစ်ပင်ရှိသည်။","body_bn":null,"body_en":"One rose flower on the plant was proud of its beauty. However, it was disappointed that it was growing next to an ugly cactus. Every day, the rose would insult the cactus about its looks, but the cactus stayed quiet. All the other plants in the garden tried to stop the rose from bullying the cactus, but the rose was too swayed by its own beauty to listen to anyone.\nOne summer, a well in the garden dried up and there was no water for the plants. The rose slowly began to wilt. The rose saw a sparrow dip its beak into the cactus for some water. The rose then felt ashamed for having made fun of the cactus all this time. But because it was in need of water, it went to ask the cactus if it could have some water. The kind cactus agreed, and they both got through summer as friends.\n\nMoral of the Story:\nNever judge someone by the way they look.","body_my":"ပန်းတစ်ပွင့်ကပန်းတစ်ပွင့်ရဲ့လှပမှုအတွက်ဂုဏ်ယူတယ်။ သို့သော်ရုပ်ဆိုးသောရှားစောင်းပင်ဘေးတွင်ကြီးထွားလာသောကြောင့်စိတ်ပျက်ခဲ့သည်။ နေ့တိုင်းနှင်းဆီသည်သဘာ ၀ ပုံသဏ္aboutာန်ကိုစော်ကားပေမည်၊ ဥယျာဉ်မှအခြားအပင်အားလုံးသည်နှင်းဆီကို cactus အနိုင်ကျင့်ခြင်းမှတားဆီးရန်ကြိုးပမ်းသော်လည်းမည်သူမည်သူမဆိုကိုနားထောင်ရန်၎င်း၏လှပမှုကြောင့်နှင်းဆီသည်အလွန်တုန်လှုပ်သွားခဲ့သည်။ ထ။ အပင်ဘို့ရေမရှိ။ အဆိုပါနှင်းဆီဖြည်းဖြည်းချင်းညှိုးနွမ်းလာတယ်။ နှင်းဆီသည်စာငှက်တစ်ကောင်သည်ပုဆိန်ကိုရေအချို့အတွက်ကတ္တရာထဲသို့ကျစေခဲ့သည်ကိုတွေ့မြင်ခဲ့သည်။ ထို့နောက်နှင်းဆီသည်ဤအချိန်တစ်လျှောက်လုံးရှားစောင်းလက်ပတ်ကိုလှောင်ပြောင်သဖြင့်ရှက်ခဲ့သည်။ သို့သော်၎င်းသည်ရေလိုအပ်နေသောကြောင့်၎င်းတွင်ရေရှိနိုင်မလားဆိုသည့်ရှားစောင်းပင်မအားမေးမြန်းခဲ့သည်။ ကြင်ကြင်နာနာပါရဂူတွေသဘောတူလိုက်ကြပြီးသူတို့နှစ်ယောက်စလုံးဟာနွေရာသီတစ်လျှောက်သူငယ်ချင်းတွေဖြစ်ခဲ့ကြရတယ်။ \n \n Moral of the Story သူတို့ကြည့်ရှုလမ်း။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/5tFL2hyUiBdEzbWalHvGhRrpyb8eVB5HHgZ8Wvgx.png","content_image_size":350661,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":1,"created_at":"Sep 9, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/97"},{"id":98,"title_bn":null,"title_en":"The Tale of the Pencil","title_my":"ခဲတံ၏ပုံပြင်","subtitle_bn":null,"subtitle_en":"A boy named Raj was upset because he had done poorly in his English test.","subtitle_my":"Raj လို့ခေါ်တဲ့ကောင်လေးတစ်ယောက်ဟာအင်္ဂလိပ်စာမတတ်တာကြောင့်စိတ်ဆိုးသွားတယ်။","body_bn":null,"body_en":"He was sitting in his room when his grandmother came and comforted him. His grandmother sat beside him and gave him a pencil. Raj looked at his grandma puzzled, and said he didn’t deserve a pencil after his performance in the test.\nHis grandma explained, “You can learn many things from this pencil because it is just like you. It experiences a painful sharpening, just the way you have experienced the pain of not doing well on your test. However, it will help you be a better student. Just as all the good that comes from the pencil is from within itself, you will also find the strength to overcome this hurdle. And finally, just as this pencil will make its mark on any surface, you too shall leave your mark on anything you choose to.” Raj was immediately consoled and promised himself that he would do better.\n\nMoral of the Story\nWe all have the strength to be who we wish to be.","body_my":"သူကသူ့အဘွားလာ။ သူ့ကိုနှစ်သိမ့်သောအခါသူသည်မိမိအခန်းထဲမှာထိုင်ခဲ့သည်။ သူ့အဖွားကသူ့အနားမှာထိုင်ပြီးခဲတံတစ်ချောင်းပေးလိုက်တယ်။ Raj သည်သူ့အဖွားကိုရှုပ်ထွေးစွာကြည့်ခဲ့ပြီးစမ်းသပ်မှုတွင်သူ၏စွမ်းဆောင်ရည်အပြီးတွင်ခဲတံတစ်ချောင်းမထိုက်တန်ကြောင်းပြောကြားခဲ့သည်။ မင်း ၎င်းသည်သင့်စစ်ဆေးမှုတွင်မကောင်းမွန်သောနာကျင်မှုကိုသင်ကြုံတွေ့ခဲ့ရသည့်နည်းအတိုင်းပင်နာကျင်စေသည့်ချွန်ထက်စေသည်။ သို့သော်၎င်းသည်သင့်အားပိုမိုကောင်းမွန်သောကျောင်းသားဖြစ်ရန်ကူညီလိမ့်မည်။ ခဲတံမှလာသည့်ကောင်းသောအရာအားလုံးသည်သူကိုယ်တိုင်မှလာသကဲ့သို့ဤအခက်အခဲကိုကျော်လွှားရန်သင်ခွန်အားလည်းရရှိလိမ့်မည်။ နောက်ဆုံးဒီခဲတံဟာဘယ်မျက်နှာပြင်ပေါ်မှာမဆိုအမှတ်အသားပြုလုပ်နိုင်သလိုသင်လည်းသင်ရွေးချယ်လိုက်တဲ့အရာတိုင်းမှာသင့်အမှတ်အသားကိုထားရမည်။ ” Raj သည်သူ့အားချက်ချင်းနှစ်သိမ့်မှုပေးပြီးသူသည်ပိုမိုကောင်းမွန်သောသူဖြစ်လာမည်ဟုကတိပေးခဲ့သည်။ \n \n Moral of the Story ငါတို့ဖြစ်လိုသောသူဖြစ်သတည်း။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/BzsDNyCZfuq0d8h5G7A34R0OxhlXUitQI7npQ0Vl.png","content_image_size":229368,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":1,"created_at":"Sep 9, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/98"},{"id":99,"title_bn":null,"title_en":"The Crystal Ball","title_my":"အဆိုပါ Crystal Ball ကို","subtitle_bn":null,"subtitle_en":"Nasir, a small boy, found a crystal ball behind the banyan tree of his garden.","subtitle_my":"Nasir ဆိုတဲ့ကောင်လေးတစ်ယောက်ကသူ့ဥယျာဉ်ခြံရဲ့သစ်ပင်ရဲ့နောက်မှာကြည်လင်တဲ့ဘောလုံးကိုတွေ့လိုက်တယ်။","body_bn":null,"body_en":"The tree told him that it would grant him a wish. He was very happy and he thought hard, but unfortunately, he could not come up with anything he wanted. So, he kept the crystal ball in his bag and waited until he could decide on his wish.\nDays went by without him making a wish but his best friend saw him looking at the crystal ball. He stole it from Nasir and showed it to everyone in the village. They all asked for palaces and riches and lots of gold, but could not make more than one wish. In the end, everyone was angry because no one could have everything they wanted. They became very unhappy and decided to ask Nasir for help. Nasir wished that everything would go back to how it was once – before the villagers had tried to satisfy their greed. The palaces and gold vanished and the villagers once again became happy and content.\n\nMoral of the Story\nMoney and wealth do not always bring happiness.","body_my":"သစ်ပင်ကသူ့အားဆန္ဒတစ်ခုပေးလိမ့်မည်ဟုပြောခဲ့သည်။ သူကအရမ်းပျော်တယ်၊ သူကစဉ်းစားတယ်၊ ဒါပေမယ့်ကံမကောင်းတာကတော့သူလိုချင်တာကိုသူမရှာနိုင်ခဲ့ဘူး။ ထို့ကြောင့်သူသည်ကြည်လင်သောဘောလုံးကိုမိမိအိတ်ထဲတွင်ထားရှိပြီးသူ၏ဆန္ဒအပေါ်ဆုံးဖြတ်ချက်မချမှီစောင့်ဆိုင်းခဲ့သည်။ \n နေ့ရက်များသူမလိုချင်သောဆန္ဒမရှိဘဲဖြတ်သန်းခဲ့သော်လည်းအကောင်းဆုံးမိတ်ဆွေကသူ့ကိုကြည်လင်သောဘောလုံးကိုကြည့်နေသည်ကိုမြင်ခဲ့သည်။ သူက၎င်းကို Nasir မှခိုးယူပြီးရွာသားအားလုံးကိုပြသသည်။ ထိုသူအပေါင်းတို့သည်နန်းတော်များ၊ စည်းစိမ်ဥစ္စာများနှင့်များစွာသောရွှေတောင်းတို့ကိုတောင်းသော်လည်း၊ နောက်ဆုံးမှာတော့လူတိုင်းဒေါသထွက်ပြီးဘယ်သူမှသူတို့လိုချင်တာကိုမရနိုင်ကြလို့ပါ။ သူတို့မကျေနပ်ဖြစ်လာပြီးနာဆာကိုအကူအညီတောင်းဖို့ဆုံးဖြတ်လိုက်တယ်။ ရွာသားများသည်သူတို့၏လောဘကိုဖြည့်ဆည်းရန်မကြိုးစားမီနာဆာကအရာရာတိုင်းသည်တစ်ချိန်ကရှိခဲ့သည့်အခြေအနေသို့ပြန်သွားရန်ဆန္ဒရှိသည်။ နန်းတော်များနှင့်ရွှေတို့ပျောက်ကွယ်သွားပြီးရွာသူရွာသားများသည်ပျော်ရွှင်ကျေနပ်ရောင့်ရဲမှုထပ်မံကြုံတွေ့ခဲ့ရသည်။ \n \n Moral of Story \n ငွေနှင့်စည်းစိမ်ဥစ္စာသည် အမြဲတမ်းပျော်ရွှင်မှုကိုဆောင်ခဲ့ရမည်မဟုတ်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/MOaHhGWEMjwdshCeALUbDkCifDF5YzoY5ubXr4to.png","content_image_size":159878,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":1,"created_at":"Sep 9, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/99"},{"id":87,"title_bn":null,"title_en":"THE WOLF AND THE LAMP","title_my":"တောခွေးနှင့်သိုး","subtitle_bn":null,"subtitle_en":"Once upon a time a Wolf was lapping at a spring on a hillside when ,looking up, what should he see but a Lamb just beginning to drink a little lower down.","subtitle_my":"တစ်ချိန်ကဝံပုလွေသည်တောင်စောင်းတစ်နေရာတွင်စမ်းကြည့်ရင်းသူကြည့်လိုက်သောအခါသူဘာမြင်သင့်သနည်း၊ သိုးသငယ်သည်အနည်းငယ်နည်းနည်းအောက်ဆင်းသောက်လိုက်သည်။","body_bn":null,"body_en":"“There’s my supper,” thought he, “if only I can find some excuse to seize it.” Then he called out to the Lamb, “How dare you muddle the water from which I am drinking.” “Nay, master, nay,” said Lambikin; “if the water is muddy up there, I cannot be the cause of it, for it runs down from you to me.” “Well, then,“ said the Wolf, “why did you call me bad names this time last year?” “That cannot be,” said the Lamb; “I am only six months old .“ “I don ‘t care,“snarled the Wolf, “if it was not you it was your father”; and with that, he rushed upon the poor little Lamb. Any excuse will serve a tyrant.","body_my":"သူက“ အကယ်၍ ငါသာဆင်ခြေဆင်လက်ကိုရှာတွေ့မှသာငါညစာစားပွဲရှိတယ်။ ထိုနောက်မှသိုးသငယ်ကိုခေါ်။ ၊ ငါသောက်သောရေကိုသောက်ခြင်းငှါ၊ &quot;မဟုတ်ပါသခင်၊ မဟုတ်ပါ&quot; ဟု Lambikin ကပြောကြားခဲ့သည်။ “ ဒီရေကရွှံ့နွံဖြစ်မယ်ဆိုရင်ငါဘာမှမဖြစ်နိုင်ဘူး၊ မင်းကမင်းဆီကနေငါဆင်းသွားတာ။ ” “ ကောင်းပြီ၊ ပြီးခဲ့သည့်နှစ်ကငါ့ကိုဘာလို့နာမည်ဆိုးတွေခေါ်တာလဲ &quot;ဒါမဖြစ်နိုင်ဘူး&quot; ဟု Lam b ကပြောသည်။ &quot;ကျွန်မအသက်ခြောက်လပဲရှိပါသေးတယ်။ &quot; ကျွန်တော်ဂရုမစိုက်ပါဘူး၊ Wolf ကသူမကမင်းမဟုတ်ရင်မင်းရဲ့အဖေဖြစ်ခဲ့ရင်ငါဂရုမစိုက်ဘူး၊ ပြီးတော့သူကဆင်းရဲတဲ့သိုးကလေးလေးကိုအမြန်ပြေးသွားခဲ့တယ်။ ။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/w2UfOcVWfn5fVlsTNvp0HybZBoahcq6P5jaDAV54.jpeg","content_image_size":44663,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jul 19, 2020","updated_at":"Aug 16, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/87"},{"id":88,"title_bn":null,"title_en":"THE DOG AND THE SHADOW","title_my":"ခွေးနှင့်အရိပ်","subtitle_bn":null,"subtitle_en":"It happened that a Dog had got a piece of meat and was carrying it home in his mouth to eat it in peace.","subtitle_my":"ခွေးတစ်ကောင်သည်အမဲသားတစ်တစ်ထုပ်ကိုသူ့ပါးစပ်ထဲထည့်ပြီးအေးဆေးငြိမ်ငြိမ်လေးစားနေသည်။","body_bn":null,"body_en":"Now on his way home, he had to cross a plank lying across a running brook. As he crossed, he looked down and saw his own shadow reflected in the water beneath. Thinking it was another dog with another piece of meat, he made up his mind to have that also. So he made a snap at the shadow in the water, but as he opened his mouth the piece of meat fell out, dropped into the water, and was never seen again. Beware lest you lose the substance by grasping at the shadow?","body_my":"ယခုအိမ်သို့ရောက်သောအခါသူသည်စမ်းချောင်းကို ဖြတ်၍ ပြေးနေသောချောင်းတစ်လျှောက်ဖြတ်သွားရသည်။ သူဖြတ်ကျော်စဉ်သူသည်အောက်ကိုငုံ့ကြည့်လိုက်ပြီးသူ၏အရိပ်သည်အောက်ရှိရေတွင်ရောင်ပြန်ဟပ်နေသည်ကိုတွေ့ရသည်။ ၎င်းသည်အခြားအသားတစ်မျိုးပါသောအခြားခွေးတစ်ကောင်ဖြစ်သည်ဟုသူထင်သောကြောင့်၎င်းကိုလည်းသူရလိုခဲ့သည်။ ဒါကြောင့်သူဟာရေထဲကိုအရိပ်ထိုးလိုက်တယ်။ ဒါပေမယ့်ပါးစပ်ကိုဖွင့်လိုက်တဲ့အခါအမဲသားတစ်ပိုင်းပြုတ်ကျသွားပြီးရေထဲကျသွားတယ်။ နောက်ဘယ်တော့မှမတွေ့တော့ဘူး။ အရိပ်ကိုကိုင်ပြီးပစ္စည်းပျောက်ဆုံးသွားမည်ကိုသတိပြုပါ။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/Y6DFWp20QgRw6bKXZH3syMrwbzLDuHMf2HcHSsgW.jpeg","content_image_size":13239,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jul 19, 2020","updated_at":"Aug 16, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/88"},{"id":89,"title_bn":null,"title_en":"THE LION’S SHARE","title_my":"ခြင်္သေ့ရဲ့ဝေစု","subtitle_bn":null,"subtitle_en":"The Lion once went hunting with the Fox,theJackal,and the Wolf","subtitle_my":"တစ်ချိန်က Lion သည် Fox၊ theJackal နှင့် Wolf တို့နှင့်အတူလိုက်ရှာခဲ့သည်","body_bn":null,"body_en":"They hunted and they hunted till at last they surprised a Stag, and soon took its life. Then came the question of how the spoil should be divided. “Quarter me this Stag,” roared the Lion; so the other animals skinned it and cut it into four parts. Then the Lion took his stand in front of the carcass and pronounced judgment: “The first quarter is for me in my capacity as King of Beasts; the second is mine as an arbiter; another share comes to me for my part in the chase; and as for the fourth quarter, well, as for that, I should like to see which of you will dare to","body_my":"သူတို့ကအမဲလိုက်ကြပြီးနောက်ဆုံးအထိလိုက်ရှာသည်မှာသူတို့သည် Stag ကိုအံ့အားသင့်စေပြီးမကြာမီ၎င်းအသက်တာကိုသိမ်းပိုက်လိုက်သည်။ ထိုအခါလုယူဝေငှပုံကိုမည်သို့မေးခွန်းပေါ်လာ၏။ &quot;ငါ့ကိုဤရပ်ကွက်လေးပုံတပုံ,&quot; ခြင်္သေ့ဟောက်; ကြွင်းသောအကောင်တို့သည်အသွေးကို ၄ င်း၊ ထို့နောက်ခြင်္သေ့သည်အသေကောင်ရှေ့တွင်ရပ်။ တရားစီရင်ခြင်းကိုဤသို့ပြောခဲ့သည် -“ ပထမလေးပုံတစ်ပုံဟာငါ့ရဲ့သတ္တဝါဘုရင်လိုငါ့အတွက်ဖြစ်တယ်။ ဒုတိယကအနုညာတစီရင်ကဲ့သို့ငါ့ဖြစ်သည်။ နောက်တစ်ခုကငါပိုင်ခွင့်အတွက်ငါ့ဆီရောက်လာတယ်။ စတုတ္ထသုံးလပတ်အတွက်ငါပြောချင်တာကမင်းဘယ်သူ့ကိုရဲရဲရဲရဲရဲရဲရဲရဲရဲနိုင်ရဲ","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/nNeMblCbKdKedIlkrQM9tmIdm1vJwprCRaW0LwrU.jpeg","content_image_size":38333,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jul 19, 2020","updated_at":"Aug 16, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/89"},{"id":90,"title_bn":null,"title_en":"The Man and the Serpent","title_my":"လူနှင့်မြွေ","subtitle_bn":null,"subtitle_en":"A Countryman’s son by accident trod upon a Serpent’s tail, which turned and bit him so that he died","subtitle_my":"နိုင်ငံသားတစ် ဦး ၏သားသည်မြွေ၏အမြီးကိုမတော်တဆတိုက် မိ၍ လှည့်ကာသူ့ကိုကိုက်လိုက်သည်","body_bn":null,"body_en":"The father in a rage got his axe, and pursuing the Serpent, cut off part of its tail. So the Serpent in revenge began stinging several of the Farmer’s cattle and caused him severe loss. Well, the Farmer thought it best to make it up with the Serpent, and brought food and honey to the mouth of its lair, and said to it: “Let’s forget and forgive. Perhaps you were right to punish my son, and take vengeance on my cattle, but surely I was right in trying to revenge him. Now that we are both satisfied why can’t we be friends again?” “No, no,“ said the Serpent, “take away your gifts. You can never\nforget the death of your son, nor I the loss of my tail.\n”Injuries may be forgiven, but not forgotten.”","body_my":"ဒေါသထွက်နေသောဖခင်သည်ပုဆိန်ကိုရပြီးမြွေကိုလိုက်လံလိုက်ကာအမြီး၏အစိတ်အပိုင်းကိုဖြတ်ပစ်လိုက်သည်။ ထို့ကြောင့်မြွေသည်လက်စားချေသည့်လယ်သမား၏ကျွဲနွားအများအပြားကိုထွေးသတ်ပြီးအကြီးအကျယ်ဆုံးရှုံးခဲ့သည်။ လယ်သမားကမြွေနှင့်ပြုလုပ်ရန်အကောင်းဆုံးဖြစ်သည်ဟုယူဆပြီးအစားအစာနှင့်ပျားရည်ကိုဥယျာဉ်၏ပါးစပ်သို့ယူဆောင်လာကာဤသို့ပြောခဲ့သည် -“ မေ့သွားပြီးခွင့်လွှတ်ကြစို့။ မင်းကငါ့သားကိုအပြစ်ပေးတာ၊ ငါ့နွားတွေကိုလက်စားချေတာမှန်တယ်၊ ဒါပေမယ့်ငါကသူ့ကိုလက်စားချေဖို့ကြိုးစားတာအမှန်ပဲ။ အခုကျတော့ကျေနပ်ရောင့်ရဲတယ်။ မြွေက“ မဟုတ်ပါ၊ သင်၏ဆုကျေးဇူးများကိုသိမ်းယူကြလော့။ သင်၏သားသေဆုံးခြင်းကိုကျွန်ုပ်ဘယ်တော့မှမေ့နိုင်မည်မဟုတ်သကဲ့သို့ကျွန်ုပ်၏အမြီးလည်းလည်းဆုံးရှုံးမည်မဟုတ်ပါ။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/of0VQDqdUArVqU58KkbzbWhN51hiTLKR0vreFnZ0.jpeg","content_image_size":16626,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jul 19, 2020","updated_at":"Aug 16, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/90"},{"id":64,"title_bn":"করোনা মোকাবিলায় ওআইসি দেশগুলো বৈঠকে বসছে","title_en":"OIC countries are meeting to fight Corona","title_my":"OIC နိုင်ငံများသည် Corona အားတိုက်ခိုက်ရန်တွေ့ဆုံနေကြသည်","subtitle_bn":"বৈশ্বিক মহামারি আকার ধারন করা করোনাভাইরাস মোকাবিলায় জরুরি বৈঠকে বসতে যাচ্ছে ইসলামিক দেশগুলোর সংস্থা ওআইসি। আগামীকাল বুধবার ভিডিও কনফারেন্সের মাধ্যমে ওআইসি সদস্য দেশের পররাষ্ট্রমন্ত্রীরা বৈঠকে বসছেন।","subtitle_en":"OIC is set to hold an emergency meeting to combat the global pandemic of coronavirus. The foreign ministers of the OIC member country are meeting with a video conference on Wednesday.","subtitle_my":"ကမ္ဘာတစ် ၀ န်း Coronavirus ကူးစက်ရောဂါကိုတိုက်ဖျက်ရန်အတွက် OIC သည်အရေးပေါ်အစည်းအဝေးပြုလုပ်ရန်စီစဉ်ထားသည်။ ဗုဒ္ဓဟူးနေ့က OIC အဖွဲ့ဝင်နိုင်ငံများ၏နိုင်ငံခြားရေး ၀ န်ကြီးများသည်ဗီဒီယိုကွန်ဖရင့်တစ်ခုပြုလုပ်ခဲ့သည်။","body_bn":"মঙ্গলবার পররাষ্ট্র মন্ত্রণালয় থেকে পাঠানো এক বার্তায় এই তথ্য জানানো হয়েছে। বার্তায় বলা হয়, করোনাভাইরাস শুরু হওয়ার পর থেকে বিভিন্ন কার্যক্রম হাতে নিয়েছে ওআইসি। আগামীকাল ওআইসি সদস্য দেশের পররাষ্ট্রমন্ত্রীরা বৈঠকে জনস্বাস্থ্য, নিরাপত্তা এবং অর্থনৈতিক স্থিতিশীলতা নিয়ে আলোচনা করবেন।বর্তমানে ওআইসি নির্বাহী কমিটির সদস্য দেশগুলো হচ্ছে বাংলাদেশ, তুরস্ক, সৌদি আরব, গাম্বিয়া, সংযুক্ত আরব আমিরাত ও নাইজার। ১৪তম ইসলামিক সামিট কনফারেন্সের চেয়ারম্যান হিসেবে বৈঠকে সভাপতিত্ব করবে সৌদি আরব।\n\nবৈঠকে বাংলাদেশের পক্ষে উপস্থিত থাকবেন পররাষ্ট্রমন্ত্রী এ কে আবদুল মোমেন।","body_en":"The information was revealed in a message sent from the Foreign Ministry on Tuesday. According to the message, OIC has taken various activities since the onset of coronavirus. The foreign ministers of the OIC member countries will discuss public health, security and economic stability at the meeting tomorrow. The current OIC executive committee members are Bangladesh, Turkey, Saudi Arabia, Gambia, United Arab Emirates and Niger. Saudi Arabia will preside over the meeting as Chairman of the 5th Islamic Summit Conference. \n \n Foreign Minister AK Abdul Momen will be present for Bangladesh at the meeting.","body_my":"အဆိုပါသတင်းအချက်အလက်များကိုအင်္ဂါနေ့ကနိုင်ငံခြားရေး ၀ န်ကြီးဌာနမှပေးပို့သောစာတွင်ဖော်ပြထားသည်။ မက်ဆေ့ခ်ျအရ OIC သည် coronavirus စတင်ပြီးကတည်းကလှုပ်ရှားမှုအမျိုးမျိုးပြုလုပ်ခဲ့သည်။ OIC အဖွဲ့ ၀ င်နိုင်ငံများမှနိုင်ငံခြားရေး ၀ န်ကြီးများသည်မနက်ဖြန်တွင်အစည်းအဝေးတွင်ပြည်သူ့ကျန်းမာရေး၊ လုံခြုံရေးနှင့်စီးပွားရေးတည်ငြိမ်မှုကိုဆွေးနွေးသွားမည်ဖြစ်ပြီးလက်ရှိ OIC အလုပ်အမှုဆောင်ကော်မတီဝင်များမှာဘင်္ဂလားဒေ့ရ်ှ၊ တူရကီ၊ ဆော်ဒီအာရေးဗီးယား၊ ဂမ်ဘီယာ၊ ဆော်ဒီအာရေဗျမှ ၅ ကြိမ်မြောက်အစ္စလာမ်မစ်ထိပ်သီးအစည်းအဝေး၏ဥက္ကChairman္ဌအဖြစ်သဘာပတိအဖြစ်ဆောင်ရွက်မည်ဖြစ်သည်။ \n \n ဘင်္ဂလားဒေ့ရှ်နိုင်ငံခြားရေးဝန်ကြီး AK Abdul Momen သည်ဘင်္ဂလားဒေ့ရ်ှသို့တက်ရောက်မည်ဖြစ်သည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/QoWSMV3Isly9C8fSy6gsAW1n6typ62ZeiYhbn8mZ.jpeg","content_image_size":95527,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Apr 21, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/64"},{"id":67,"title_bn":"করোনা: গাছের ফুল পচে যাচ্ছে গাছেই, দিশেহারা চাষিরা","title_en":"Corona: The flowers of the trees are rotting on the trees, the farmers are lost","title_my":"Corona - သစ်ပင်ပန်းများသည်သစ်ပင်များပေါ်တွင်ပုပ်နေပြီးလယ်သမားများဆုံးရှုံးသွားသည်","subtitle_bn":"প্রাণঘাতী নোভেল করোনা ভাইরাস (কোভিড-১৯) প্রাদুর্ভাবের কারণে থমকে গেছে দেশ। এর প্রভাব থেকে রক্ষা পায়নি রাজধানীর খুব কাছের উপজেলা সাভারের গোলাপ গ্রাম নামে খ্যাত বিরুলিয়ার শত শত ফুল চাষিরা।","subtitle_en":"The country has come to a standstill due to the outbreak of the deadly novel corona virus (Covid-19). Hundreds of flower growers of Birulia, known as Golap village of Savar upazila, very close to the capital, could not escape from its effects.","subtitle_my":"သေစေနိုင်သောဝတ္ထု Corona virus (Covid-19) ဖြစ်ပွားမှုကြောင့်တိုင်းပြည်သည်ရပ်တန့်သွားခဲ့သည်။ မြို့တော်နှင့်အလွန်နီးစပ်သော Savar upazila, Golap ကျေးရွာဟုလူသိများသော Birulia မှရာနှင့်ချီသောပန်းစိုက်ပျိုးသူများသည်၎င်း၏အကျိုးသက်ရောက်မှုမှမလွတ်မြောက်နိုင်ပါ။","body_bn":"গত ২৬ মার্চ থেকে পহেলা বৈশাখে ফুল বিক্রির টার্গেট নিয়ে চাষিরা প্রস্তুতি নিলেও করোনার কারণে ক্ষেতগুলো থেকে ফুল তুলতে পারেননি। ফলে ক্ষেতের বড় বড় লাল গোলাপগুলো গাছেই পচে নষ্ট হয়ে যাচ্ছে। ফলে দিশেহারা হয়ে পড়ছেন চাষিরা। সেইসঙ্গে ধার দেনায় জর্জরিত কৃষক পরিবারগুলোতে চলছে শুধু হাহাকার।\n\nসাভার কৃষি সম্প্রসারণ অধিদপ্তর সূত্রে জানা গেছে, এবার বিরুলিয়াসহ সাভারের কয়েকটি জায়গায় প্রায় ৩০০ একর জমিতে গোলাপসহ অন্যান্য ফুলের চাষ করেছেন চাষিরা। এ বছর লাভের প্রত্যাশা ছিল কয়েক কোটি টাকা। করোনার আগে কয়েকটি দিবসে এ পর্যন্ত ৩০ শতাংশ ফুল বিক্রি হয়েছে, বাকি ফুলগুলো ক্ষেতেই রয়ে গেছে।","body_en":"Although the farmers have been preparing for the first Baishakh flower sale since March 26, they have not been able to pick flowers from the fields due to corona. As a result, the big red roses of the field are rotting on the trees. As a result, the farmers are getting lost. At the same time, there is only wailing among the debt-ridden farming families. \n \n Farmers. The profit expected this year was a few crores. In the few days before Corona, 30 percent of the flowers have been sold so far, with the rest remaining in the field.","body_my":"လယ်သမားများသည်မတ်လ ၂၆ ရက်မှစ၍ ပထမဆုံး Baishakh ပန်းရောင်းရန်ပြင်ဆင်နေကြသော်လည်း Corona ကြောင့်လယ်ကွင်းများမှပန်းများကိုရွေးနိုင်ခြင်းမရှိသေးပေ။ ရလဒ်အနေဖြင့်တောနီများကသစ်ပင်များပေါ်တွင်ပုပ်နေသည်။ ရလဒ်အနေနှင့်လယ်သမားများဆုံးရှုံးသွားသည်။ တစ်ချိန်တည်းမှာပင်ကြွေးမြီများလျော့နည်းနေသောလယ်ယာမိသားစုများတွင်ငိုကြွေးမြည်တမ်းခြင်းသာရှိသည်။ \n \n လယ်သမားများ။ ယခုနှစ်တွင်မျှော်လင့်ရသောအမြတ်သည်ကုcroေအနည်းငယ်သာရှိသည်။ Corona မတိုင်မီရက်အနည်းငယ်အတွင်းပန်း ၃၀ ရာနှုန်းကိုယခုအချိန်အထိရောင်းချခဲ့ပြီးကျန်များမှာကျန်ရှိနေသေးသည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/kbK2khceoojYtv2HsJ8htaqLsiME83rGfja3U5ds.png","content_image_size":928551,"story_video":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Video\/4k2L8LvQhBsTN4Hjewcsq8UMCT7MtbnrZtBuRtdx.mp4","story_video_size":863929,"author":null,"author_image":"","status":0,"created_at":"Apr 23, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/67"},{"id":79,"title_bn":null,"title_en":"The patient is healthy, but the corona is positive-","title_my":"စမ်းသပ်ခြင်း","subtitle_bn":null,"subtitle_en":"This is a company","subtitle_my":"ဒါကကုမ္ပဏီတစ်ခုပါ","body_bn":null,"body_en":"This is a company","body_my":"ဒါကကုမ္ပဏီတစ်ခုပါ","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/VNzVuzifgEfGWUtb9Q5U2GSBkApl7ZUbH33ymiXy.jpeg","content_image_size":36458,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jun 24, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/79"},{"id":80,"title_bn":null,"title_en":"Vaccine alliance finds manufacturing capacity for 4 bln doses of coronavirus vaccines","title_my":"ကာကွယ်ဆေးမဟာမိတ်အဖွဲ့သည် coronavirus ကာကွယ်ဆေး၏ ၄ ဘီလီယံပမာဏထုတ်လုပ်မှုစွမ်းရည်ကိုတွေ့ရှိခဲ့သည်","subtitle_bn":null,"subtitle_en":"An influential foundation focused on preparation and response to epidemics that is backing nine potential coronavirus vaccines has identified manufacturers with capacity to produce four billion doses a year, the group's top manufacturing expert told Reuters.","subtitle_my":"အလားအလာရှိသော coronavirus ကာကွယ်ဆေး ၉ ခုကိုထောက်ခံအားပေးသည့်ကပ်ရောဂါများကိုကြိုတင်ပြင်ဆင်ခြင်းနှင့်တုန့်ပြန်ခြင်းအပေါ်အဓိကထားသည့်သြဇာလွှမ်းမိုးမှုရှိသောအခြေခံအုတ်မြစ်သည်ထုတ်လုပ်သူများအနေဖြင့်တစ်နှစ်လျှင်ဆေးပမာဏလေးဘီလီယံထုတ်လုပ်ရန်စွမ်းရည်ရှိသည်ဟုအုပ်စု၏ထိပ်တန်းကုန်ထုတ်လုပ်မှုကျွမ်းကျင်သူကရိုက်တာသတင်းဌာနသို့ပြောကြားခဲ့သည်။","body_bn":null,"body_en":"The Coalition for Epidemic Preparedness Innovation (CEPI)plans to have two or three manufacturing plants for each vaccine, James Robinson, a longtime biopharma executive leading CEPI'S vast manufacturing push, said in an interview.\n\n\"Right now, we know we can do the two billion doses that we have as our kind of our minimum target\" by the end of 2021, he said.\n\nThe group is planning for eight to 10 regional distribution sites \"so that we don't have to make everything centrally and try and ship it around the world,\" he said.\n\nEven with no existing approved vaccines, CEPI is already getting manufacturing and supply chains lined up in a quest to ensure coronavirus vaccines are distributed equitably around the globe.\n\nThe Oslo, Norway-based group is backed by 14 governments, the Bill and Melinda Gates Foundation, and Britain's Wellcome Trust.\n\nCEPI has deployed up to $829 million so far in the search for a COVID-19 vaccine through partnerships with nine developers, with the hope that at least some will be successful.\n\nThey are Inovio Pharmaceuticals Inc, the University of Queensland with CSL Ltd, CureVac, Moderna Inc with US government backing, Novavax Inc, the University of Oxford with AstraZeneca, Clover Biopharmaceuticals, the University of Hong Kong, and a consortium led by Institut Pasteur and including the University of Pittsburgh and Themis Bioscience, which was recently purchased by Merck & Co.\n\nRobinson said CEPI has taken initial steps toward securing manufacturing capacity with more than 200 biopharma or sterile vaccine production companies.\n\n\"Most people don't believe that four billion is possible. I do,\" he said.\n\nRobinson, a manufacturing consultant who has worked at some of the world's biggest vaccine companies including Sanofi and Merck, said his group has done \"matchmaking\" based on manufacturers' capabilities and the specific needs of the various vaccines.\n\nEffective vaccines are seen as critical to stopping a pandemic that has infected more than 9.3 million people and killed nearly 480,000 globally with little sign of letting up.\n\nCEPI is taking care to ensure that the work to produce a vaccine to prevent COVID-19 does not sideline other critical vaccines. That has been a particular concern in less developed countries, Robinson said.\nThank You!","body_my":"ကူးစက်ရောဂါဆိုင်ရာကြိုတင်ပြင်ဆင်မှုတီထွင်မှုဆိုင်ရာညွန့်ပေါင်းအဖွဲ့ (CEPI) သည်ကာကွယ်ဆေးတစ်ခုစီအတွက်ထုတ်လုပ်မှုစက်ရုံနှစ်ခုသို့မဟုတ်သုံးခုကိုစီစဉ်ရန်စီစဉ်ထားသည်။ ဂျိမ်းစ်ရော်ဘင်ဆင်သည် CEPI ၏ကျယ်ပြန့်သောကုန်ထုတ်လုပ်မှုတိုးတက်မှုကို ဦး ဆောင်နေသည့်ဇီဝဆေးဝါးအမှုဆောင်အရာရှိချုပ်ကတွေ့ဆုံမေးမြန်းခန်းတစ်ခုတွင်ပြောကြားခဲ့သည်။ :::::]] ၂၀၂၁ ခုနှစ်အကုန်တွင်“ ယခုအချိန်ထိကျွန်ုပ်တို့အနိမ့်ဆုံးရည်မှန်းချက်ဖြစ်သောကျွန်ုပ်တို့၏ဆေးပမာဏနှစ်ဘီလီယံကိုလုပ်နိုင်သည်ကိုငါတို့သိသည်” ဟုသူကပြောကြားခဲ့သည်။ \n] [:::::]] ဤအဖွဲ့သည်ဒေသတွင်းဖြန့်ဖြူးရန်နေရာရှစ်ခုမှ ၁၀ ခုအထိစီစဉ်ထားသည်။ သို့မှသာအရာရာကို ဗဟိုပြု၍ ပြုလုပ်၍ ကမ္ဘာတစ်ဝှမ်းတွင်တင်ပို့ရန်မလိုအပ်တော့ကြောင်း၎င်းကပြောကြားခဲ့သည်။ :]] \n CEPI သည်လက်ရှိအတည်ပြုထားသောကာကွယ်ဆေးများမရှိသော်လည်း Coronavirus ကာကွယ်ဆေးများကိုကမ္ဘာအနှံ့တွင်ညီမျှစွာဖြန့်ဝေနိုင်ရန်အတွက်ထုတ်လုပ်မှုနှင့်ထောက်ပံ့ရေးကွင်းဆက်များကိုထုတ်လုပ်လျက်ရှိသည်။ \n] \n အော်စလို၊ နော်ဝေအခြေစိုက်အဖွဲ့ကိုအစိုးရ ၁၄ ခု၊ ဘီလ်နှင့်မယ်လင်ဒါဂိတ်စ်ဖောင်ဒေးရှင်းနှင့်ဗြိတိန်နိုင်ငံ၏ Wellcome Trust တို့မှထောက်ပံ့ထားသည်။ \n \n CEPI သည် COVID ရှာဖွေရန်ဒေါ်လာ ၈၂၉ သန်းအထိအသုံးပြုခဲ့သည် -19 ကာကွယ်ဆေးကိုအနည်းဆုံးအချို့အောင်မြင်လိမ့်မည်ဟုမျှော်လင့်ချက်ဖြင့် developer ကိုးယောက်နှင့် လက်တွဲ၍ ကာကွယ်ဆေးထိုးသည်။ \n \n သူတို့က Inovio Pharmaceuticals Inc, CSL နှင့်အတူ Queensland တက္ကသိုလ်၊ Ltd၊ အမေရိကန်အစိုးရ၏ပံ့ပိုးမှုဖြင့် Moderna Inc၊ Novavax Inc၊ AstraZeneca နှင့် Oxford တက္ကသိုလ်၊ Clover Biopharmaceuticals၊ ဟောင်ကောင်တက္ကသိုလ်နှင့်မကြာသေးမီက Institution Pasteur ဦး ဆောင်သည့်အဖွဲ့နှင့် Pittsburgh တက္ကသိုလ်နှင့် Themis Bioscience တို့ပါဝင်သည်။ Merck &amp; Co မှ ၀ ယ်သည်။ \n \n ရော်ဘင်ဆင်က CEPI သည် biopharma ၂၀၀ သို့မဟုတ်မြုံသောကာကွယ်ဆေးထုတ်လုပ်သည့်ကုမ္ပဏီများနှင့်ကုန်ထုတ်လုပ်မှုစွမ်းရည်ကိုသေချာစေရန် ဦး ဆုံးခြေလှမ်းများလှမ်းခဲ့သည်ဟုပြောကြားခဲ့သည်။ :::]] \n &quot;လူအများစုကလေးဘီလီယံဖြစ်နိုင်တယ်ဆိုတာမယုံကြဘူး။ ငါလုပ်ပေးမယ် &quot;ဟုသူကပြောသည်။ \n \n ရော်ဘင်ဆင်သည်ကုန်ထုတ်လုပ်မှုအတိုင်ပင်ခံ Sanofi နှင့် Merck အပါအဝင်ကမ္ဘာ့အကြီးဆုံးကာကွယ်ဆေးကုမ္ပဏီများတွင်အလုပ်လုပ်ခဲ့သည့်သူ၏အုပ်စုတွင်ပြောကြားခဲ့သည် ထုတ်လုပ်သူများ၏စွမ်းဆောင်နိုင်မှုနှင့်ကာကွယ်ဆေးအမျိုးမျိုး၏အထူးလိုအပ်ချက်များကို အခြေခံ၍“ ပွဲစဉ်” ကိုပြုလုပ်ခဲ့သည်။ \n \n ထိရောက်သောကာကွယ်ဆေးများသည်ကူးစက်ရောဂါဖြစ်ပွားမှုကိုရပ်တန့်ရန်အလွန်အရေးကြီးသည်ဟုရှုမြင်ကြသည်။ လူပေါင်း ၉.၃ သန်းကျော်သေဆုံးပြီး ၄၈၀,၀၀၀ နီးပါးသေဆုံးခဲ့ရပြီးနိူင်ငံခြားသား ၄၈၀,၀၀၀ နီးပါးသေဆုံးခဲ့သည်။ \n \n CEPI သည် COVID ကိုကာကွယ်ရန်ကာကွယ်ဆေးထုတ်လုပ်ရန်သေချာစေရန်ဂရုစိုက်နေသည်။ -19 သည်အခြားအရေးပါသောကာကွယ်ဆေးများကိုဘေးဖယ်ထားခြင်းမပြုပါ။ ၎င်းသည်ဖွံ့ဖြိုးမှုနည်းပါးသောနိုင်ငံများအတွက်အထူးစိုးရိမ်စရာဖြစ်သည်ဟုရော်ဘင်ဆင်ကပြောကြားခဲ့သည်။ \n ကျေးဇူးတင်ပါတယ်","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/ze4AzuyggGJWVATHHfopI9TC3l69aX6Bp5sMAsL0.jpeg","content_image_size":38630,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jun 25, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/80"},{"id":91,"title_bn":null,"title_en":"The Lion and the Mouse","title_my":"ခြင်္သေ့နှင့်မောက်","subtitle_bn":null,"subtitle_en":"A lion was once sleeping in the jungle when a mouse started running up and down his body just for fun.","subtitle_my":"တောထဲတွင်ခြင်္သေ့တစ်ကောင်အိပ်ပျော်နေစဉ်ကြွက်တစ်ကောင်သည်သူ့ခန္ဓာကိုယ်ပေါ်သို့တက်လာပြီးအိပ်ပျော်သွားသည်။","body_bn":null,"body_en":"A lion was once sleeping in the jungle when a mouse started running up and down his body just for fun. This disturbed the lion’s sleep, and he woke up quite angry. He was about to eat the mouse when the mouse desperately requested the lion to set him free. “I promise you, I will be of great help to you someday if you save me.” The lion laughed at the mouse’s confidence and let him go.\nOne day, a few hunters came into the forest and took the lion with them. They tied him up against a tree. The lion was struggling to get out and started to whimper. Soon, the mouse walked past and noticed the lion in trouble. Quickly, he ran and gnawed on the ropes to set the lion free. Both of them sped off into the jungle.","body_my":"တောထဲတွင်ခြင်္သေ့တစ်ကောင်အိပ်ပျော်နေစဉ်ကြွက်တစ်ကောင်သည်သူ့ခန္ဓာကိုယ်ပေါ်သို့တက်လာပြီးအိပ်ပျော်သွားသည်။ ၎င်းသည်ခြင်္သေ့၏အိပ်စက်မှုကိုအနှောင့်အယှက်ဖြစ်စေသည်။ သူအတော်လေးဒေါသထွက်ခဲ့သည်။ ခြင်္သေ့ကသူ့ကိုလွှတ်ပေးဖို့ခြင်္သေ့ကိုတောင်းဆိုတဲ့အခါသူကကြွက်ကိုစားတော့မယ်။ “ မင်းကိုငါဂတိပေးရင်မင်းငါ့ကိုကယ်တင်မယ်ဆိုရင်ငါမင်းကိုကူညီလိမ့်မယ်” \\ t ခြင်္သေ့သည်ကြောင်၏ယုံကြည်မှုကိုရယ်ပြီးသူ့ကိုလွှတ်လိုက်သည်။ သူ့ကိုသစ်ပင်တစ်ပင်ပေါ်ချည်ထားတယ်။ ခြင်္သေ့သည်ရုန်းရင်းခတ်။ ရုန်းရင်းခတ်နေ၏။ မကြာခင်မှာပဲကြွက်ကလမ်းလျှောက်ထွက်သွားပြီးခြင်္သေ့ပြtroubleနာကိုသတိပြုမိသွားတယ်။ သူသည်လျင်မြန်စွာပြေး ထွက်၍ ခြင်္သေ့ကိုလွတ်မြောက်စေရန်ကြိုးများကိုခုတ်သုံးခဲ့သည်။ သူတို့နှစ်ယောက်စလုံးတောထဲကိုအမြန်ပြေးသွားခဲ့တယ်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/x4WCXFxpXlxVJCbzNWKMR4LFlRZfB6Jec9senuEY.png","content_image_size":571119,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Aug 16, 2020","updated_at":"Sep 9, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/91"},{"id":82,"title_bn":null,"title_en":"How Trump and the Black Lives Matter movement changed white voters’ minds","title_my":"Trump နှင့် Black Lives Matter လှုပ်ရှားမှုအဖြူမဲဆန္ဒရှင်များ၏စိတ်ပြောင်းလဲသွားတယ်","subtitle_bn":null,"subtitle_en":"A majority of American voters support the demonstrations against police brutality and racial injustice that have roiled the country over the past month, embracing ideas about bias within the criminal justice system and the persistence of systemic racism that are central tenets of the Black Lives Matter movement, according to a new national poll of registered voters by The New York Times and Siena College.","subtitle_my":"အမေရိကန်မဲဆန္ဒရှင်အများစုသည်ရဲများ၏ရက်စက်ကြမ်းကြုတ်မှုနှင့်လူမျိုးရေးမမျှတမှုများကိုဆန့်ကျင်ဆန္ဒပြမှုများကိုထောက်ခံအားပေးခဲ့ကြသည်။ ပြီးခဲ့သည့်လကတိုင်းပြည်အတွင်းလှုပ်ခတ်သွားခဲ့သည့်ရာဇ ၀ တ်မှုတရားစီရင်ရေးစနစ်အတွင်းရှိဘက်လိုက်မှုများနှင့် Black Lives Matter လှုပ်ရှားမှု၏အဓိကကျသည့်စနစ်တကျလူမျိုးရေးခွဲခြားမှုများရှိခြင်း၊ The New York Times နှင့် Siena College မှမှတ်ပုံတင်ထားသောမဲဆန္ဒရှင်များကိုစစ်တမ်းကောက်ယူမှုအသစ်အရ","body_bn":null,"body_en":"Fifty-nine percent of voters, including 52% of white voters, believe the death of George Floyd at the hands of the police in Minneapolis was “part of a broader pattern of excessive police violence toward African Americans,” the poll found. The Black Lives Matter movement and the police had similar favourability ratings, with 44% of registered voters viewing the movement as “very favourable,” almost identical to the 43% rating for the police.\n\nThe numbers add to the mounting evidence that recent protests have significantly shifted public opinion on race, creating potential political allies for a movement that was, within the past decade, dismissed as fringe and divisive. It also highlights how President Donald Trump is increasingly out of touch with a country he is seeking to lead for a second term: While he has shown little sympathy for the protesters and their fight for racial justice, and has continued to use racist language that many have denounced, voters feel favourably toward the protests and their cause.\n\nA survey of battleground states critical to November’s election largely mirrored the national results. Fifty-four percent of voters in those states said the way the criminal justice system treats Black Americans was a bigger problem than the incidents of rioting seen during some demonstrations. Just 37% said rioting was a bigger problem, though Trump and his allies have tried to discredit the protests by focusing on some isolated incidents of violence.\n\nIt has not worked.\n\n“I probably didn’t understand what bringing people together meant until Trump started talking the way he does,” said Rita Hopkins, 55, from rural Clark County, Missouri, in the northeastern part of the state. “Now I see what a president says can divide people.”\n\nHopkins, a white registered Democrat who describes herself as a centrist, said she was particularly galled by Trump’s comments at one point during protests over Floyd’s death that the Secret Service had been prepared to sic the “most vicious dogs” on protesters outside the White House gates.\n\nThe words immediately brought to mind photos of Alabama police aiming snarling dogs at peaceful Black protesters.\n\n“I hate to say it, but I had forgotten about those pictures I had seen,” said Hopkins, who lives in an overwhelmingly Republican county. “I kind of thought we had gotten past that.”\n\nThe attitudes cut across race, geography and educational status, and speak to a country that has been awakened through protests to complaints that Black Americans have long made about police brutality and systemic racism. What began in the Democratic primary, in which white liberals showed a new openness to candidates speaking frankly about systemic injustice, has continued into the general election, with a spotlight on Trump’s response.\n\nThe coalition of people sympathetic to the protesters’ cause, including Latino voters, exposes the limits of Trump’s tendency to exclusively speak directly to his overwhelmingly white and conservative base. As with other issues, including the coronavirus pandemic, the administration’s narrow focus has been derided by experts and voters, who say the governing strategy does not reflect the country’s broader interests, or the current political realities.\n\n“Over the past six years, so much of the work has been focused on convincing the country — and convincing policymakers and white communities that there’s an actual problem,” said Samuel Sinyangwe, an activist and co-founder of Mapping Police Violence. “Now there’s been universal condemnation of the George Floyd incident and a recognition that things needs to change.”","body_my":"မဲဖြူမဲဆန္ဒရှင် ၅၂ ရာခိုင်နှုန်းအပါအ ၀ င်မဲဆန္ဒရှင် ၅၉ ရာခိုင်နှုန်းက Minneapolis ရှိရဲများ၏လက်ထဲတွင်ဂျော့ခ်ျဖလိုဒ်သေဆုံးမှုသည်“ အာဖရိကန်အမေရိကန်များအပေါ်အလွန်အကျွံရဲတပ်ဖွဲ့အကြမ်းဖက်မှု၏အစိတ်အပိုင်းတစ်ခုဖြစ်ကြောင်း” ယုံကြည်ကြသည်။ Black Lives Matter လှုပ်ရှားမှုနှင့်ရဲများသည်အလားတူမျက်နှာသာပေးမှုအဆင့်သတ်မှတ်ချက်များကိုရရှိခဲ့ပြီးမှတ်ပုံတင်ထားသည့်မဲဆန္ဒရှင် ၄၄ ရာခိုင်နှုန်းသည်ထိုလှုပ်ရှားမှုကိုရဲအတွက် ၄၃% နှင့်နီးပါးတူညီကြသည်ဟုရှုမြင်ကြသည်။ \n \n ဤကိန်းဂဏန်းများသည်မကြာသေးမီကဆန္ဒပြမှုများသည်လူမျိုးရေးနှင့် ပတ်သက်၍ ပြည်သူလူထု၏အမြင်ကိုသိသိသာသာပြောင်းလဲသွားစေခဲ့ပြီးလွန်ခဲ့သောဆယ်စုနှစ်အတွင်းအကန့်အသတ်ဖြင့်သာဖြစ်ခဲ့သည့်လှုပ်ရှားမှုအတွက်နိုင်ငံရေးမဟာမိတ်များကိုဖန်တီးနိုင်ခဲ့သည်။ သမ္မတ Donald Trump သည်ဒုတိယသက်တမ်းအတွက် ဦး ဆောင်လမ်းပြရန်ကြိုးပမ်းနေသည့်တိုင်းပြည်နှင့်မည်သို့အဆက်အသွယ်ပိုမိုတိုးပွားလာကြောင်းကိုလည်းမီးမောင်းထိုးပြထားသည်။ သူသည်ဆန္ဒပြသူများနှင့်လူမျိုးရေးတရားမျှတမှုအတွက်သူတို့၏တိုက်ပွဲအားစာနာမှုပြသခြင်းမရှိသလောက်ဖြစ်ပြီး၊ မဲဆန္ဒရှင်များသည်ဆန္ဒပြပွဲများနှင့်၎င်းတို့၏အကြောင်းရင်းများအပေါ်နှစ်သက်ကြောင်းခံစားမိကြသည်။ \n \n နို ၀ င်ဘာရွေးကောက်ပွဲအတွက်အရေးပါသောစစ်မြေပြင်ပြည်နယ်များအားစစ်တမ်းကောက်ယူခြင်းသည်အမျိုးသားအဆင့်ရလဒ်များကိုထင်ဟပ်စေသည်။ ထိုပြည်နယ်များရှိမဲဆန္ဒရှင်များ၏ ၅၄ ရာခိုင်နှုန်းကအမေရိကန်လူမည်းများအားရာဇ ၀ တ်မှုတရားစီရင်ရေးစနစ်အားဆက်ဆံပုံသည်အချို့ဆန္ဒပြပွဲများအတွင်းဖြစ်ပွားခဲ့သောအဓိကရုဏ်းများထက်ပိုမိုကြီးမားသောပြproblemနာဖြစ်ကြောင်းပြောကြားခဲ့သည်။ ၃၇% ကသာအဓိကရုဏ်းသည်ပိုကြီးမားသောပြproblemနာဖြစ်သည်ဟုဆိုကြသော်လည်း Trump နှင့်သူ၏မဟာမိတ်များသည်အကြမ်းဖက်မှုအချို့ကိုအထီးကျန်ဖြစ်ရပ်များအားအာရုံစိုက်ခြင်းအားဖြင့်ဆန္ဒပြမှုများကိုရှုတ်ချရန်ကြိုးစားခဲ့သည်။ \n \n \n \n]“ လူတွေကိုစုရုံးတာကို Trump ကသူပြောတဲ့အတိုင်းမပြောခင်အထိငါနားလည်ခဲ့မှာမဟုတ်ဘူး” ဟုအသက် ၅၅ နှစ်အရွယ် Rita Hopkins ကပြောကြားသည်။ ပြည်နယ်၏အရှေ့မြောက်ပိုင်းဒေသရှိ Clark County, Missouri ။ သမ္မတတစ် ဦး ပြောတာကလူတွေကိုခွဲခြားနိုင်တယ်ဆိုတာအခုငါမြင်နေရပြီ။ ” \n \n အဖြူရောင်မှတ်ပုံတင်ထားသောဒီမိုကရက်ပါတီသည်မိမိကိုယ်ကိုဗဟိုအလုပ်အမှုဆောင်အဖြစ်ဖော်ပြသူကသူမကိုအထူးသဖြင့်ကန့်ကွက်ခဲ့သည် Floyd သေဆုံးခြင်းအပေါ်ဆန္ဒပြစဉ်တစ်ကြိမ်တွင် Trump ၏မှတ်ချက်များသည် ၀ န်ကြီးအိမ်ဂိတ်အပြင်ဘက်ရှိဆန္ဒပြသူများကို“ အဆိုးဝါးဆုံးခွေးများကိုခိုးယူရန်ပြင်ဆင်ထားသောလျှို့ဝှက်ဝန်ဆောင်မှုသည်ပြင်ဆင်ထားကြောင်း” ဖြစ်သည်။ \n \n ထိုစကားများသည်ချက်ချင်းပင်ငြိမ်းချမ်းသောအနက်ရောင်ဆန္ဒပြသူများကိုခွေးများကိုပစ်ရန်ရည်ရွယ်သည့် Alabama ရဲများ၏ဓာတ်ပုံများကိုချက်ချင်းမှတ်မိစေခဲ့သည်။ \n \n“ အဲဒါကိုငါမုန်းတယ်၊ ငါတွေ့ခဲ့ဖူးတဲ့ဓာတ်ပုံတွေဟာ” ရီပတ်ဘလစ်ကန်ပြည်နယ်မှာနေထိုင်တဲ့ဟော့ပ်ကင်းကပြောတယ်။ “ ဒီကိစ္စကိုကျွန်တော်တို့အရင်ကရရှိခဲ့ဖူးတာပဲ။ ” \n \n သဘောထားတွေကလူမျိုး၊ ပထဝီဝင်အနေအထားနဲ့ပညာရေးအဆင့်အတန်းကိုဖြတ်ပြီးနိုးထခဲ့တဲ့တိုင်းပြည်တစ်ခုကိုစကားပြောခဲ့တယ်။ အမေရိကန်လူမည်းများသည်ရဲများ၏ရက်စက်ကြမ်းကြုတ်မှုနှင့်စနစ်တကျလူမျိုးရေးခွဲခြားမှုကိုကြာမြင့်စွာကတည်းကပြုလုပ်ခဲ့ကြသောတိုင်ကြားမှုများကိုဆန္ဒပြမှုများမှတစ်ဆင့်။ ဒီမိုကရက်တစ်မူလတန်းတွင်စတင်ခဲ့သည့်အဖြူရောင်လစ်ဘရယ်များသည်စနစ်တကျမတရားမှုနှင့် ပက်သက်၍ ပွင့်ပွင့်လင်းလင်းပြောဆိုသောကိုယ်စားလှယ်လောင်းများအားပွင့်လင်းမြင်သာမှုအသစ်တစ်ခုပြသခဲ့သည်။ Trump ၏တုန့်ပြန်မှုအပေါ်အထူးအာရုံစိုက်။ အထွေထွေရွေးကောက်ပွဲတွင်ဆက်လက်ပါဝင်ခဲ့သည်။ \n :::]] လက်တင်မဲဆန္ဒရှင်တွေအပါအ ၀ င်ဆန္ဒပြသူတွေရဲ့အကြောင်းအရင်းကိုစာနာကြတဲ့လူတွေရဲ့ညွန့်ပေါင်းအဖွဲ့က Trump ရဲ့အဖြူရောင်နဲ့ရှေးရိုးစွဲအခြေစိုက်စခန်းကိုသီးသန့်သီးသန့်စကားပြောနိုင်ဖို့ကန့်သတ်ထားတယ်။ coronavirus ကူးစက်ပျံ့နှံ့မှုအပါအ ၀ င်အခြားပြissuesနာများကဲ့သို့ပင်အုပ်ချုပ်ရေးမဟာဗျူဟာသည်နိုင်ငံ၏ကျယ်ပြန့်သောအကျိုးစီးပွားများသို့မဟုတ်လက်ရှိနိုင်ငံရေးဖြစ်ရပ်များကိုရောင်ပြန်ဟပ်ခြင်းမရှိဟုဆိုကြသောကျွမ်းကျင်သူများနှင့်မဲဆန္ဒရှင်များကအုပ်ချုပ်ရေးကိုကျဉ်းမြောင်းစွာအာရုံစိုက်စေသည်။ \n \n လွန်ခဲ့သောခြောက်နှစ်တာကာလအတွင်းအလုပ်အများစုသည်တိုင်းပြည်ကိုစည်းရုံးသိမ်းသွင်းခြင်းနှင့်မူဝါဒချမှတ်သူများနှင့်လူဖြူအသိုင်းအဝိုင်းတို့အားအမှန်တကယ်ပြproblemနာရှိသည်ဟုယုံကြည်လာစေခြင်းဖြစ်သည်ဟုတက်ကြွလှုပ်ရှားသူနှင့်တွဲဖက်တက်ကြွလှုပ်ရှားသူ Samuel Sinyangwe ကပြောကြားခဲ့သည်။ ရဲတပ်ဖွဲ့အကြမ်းဖက်မှုကိုမြေပုံရေးဆွဲသူတည်ထောင်သူ။ ယခုတွင်ဂျော့ခ်ျဖလိုဒ်အဖြစ်အပျက်အားအပြည့်အစုံပြစ်တင်ရှုတ်ချလိုက်ပြီးအခြေအနေများပြောင်းလဲရန်လိုအပ်ကြောင်းအသိအမှတ်ပြုလာသည်။","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/NuwEI2HKzDYvpftb7zCwhhKLjrdXPaMpvnGu5j7D.jpeg","content_image_size":140639,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jun 28, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/82"},{"id":85,"title_bn":null,"title_en":"Bangladesh reports 64 new virus deaths, a daily record; caseload crosses 145,000","title_my":"ဘင်္ဂလားဒေ့ရ်ှတွင်ဗိုင်းရပ်စ်အသစ် ၆၄ ခုတွေ့ရှိ အချက်အလက်များ 145,000 ဖြတ်သန်းသွားသည်","subtitle_bn":null,"subtitle_en":"Bangladesh has registered 64 new deaths from the novel coronavirus infection, the highest in a single day, raising the body count to 1,847.","subtitle_my":"ဘင်္ဂလားဒေ့ရ်ှသည် coronavirus ကူးစက်မှုမှသေဆုံးမှုအသစ် ၆၄ ခုကိုမှတ်ပုံတင်ထားသည်။ တစ်ရက်အတွင်းအမြင့်ဆုံးဖြစ်သည်။","body_bn":null,"body_en":"The caseload surged to 145,483 on the back of 3,682 positive tests for COVID-19 in the 24 hours to 8am Tuesday, according to the health directorate.\n\nAnother 1,844 infected patients recovered at home and in hospital in the same period, taking the tally to 59,624, DGHS Additional Director General Nasima Sultana said in a media briefing. The recovery rate from the disease currently stands at 40.98 percent, while the mortality rate is 1.27 percent.\n\nThe latest fatalities include 52 men and 12 women. In terms of their ages, seven were between 31 and 40, six between 41 and 50, 21 between 51 and 60, 16 between 61 and 70, 11 between 71 and 80, while three were over 81 years.","body_my":"ကျန်းမာရေးညွှန်ကြားမှု ဦး စီးဌာန၏အဆိုအရ ၂၄ နာရီအတွင်း COVID-19 အတွက်စမ်းသပ်မှုပေါင်း ၃,၆၈၂ ခု၏နောက်တွင် ၁၄၄,၄၈၃ အထိဖြစ်ပွားခဲ့သည်ဟုကျန်းမာရေးညွှန်ကြားမှု ဦး စီးဌာန၏ထုတ်ပြန်ချက်အရသိရသည်။ [၁\/၈၄] ကူးစက်ခံရသည့်လူနာများမှာတစ်ချိန်တည်းတွင်အိမ်နှင့်ဆေးရုံ၌ပြန်လည်ကောင်းမွန်လာခဲ့ပြီး ၅၉,၆၂၄ အထိရှိခဲ့သည်ဟု DGHS ၏နောက်ထပ်ဒါရိုက်တာ Nasima Sultana ကသတင်းစာရှင်းလင်းပွဲတွင်ပြောကြားခဲ့သည်။ ရောဂါမှပြန်လည်နာလန်ထူလာမှုမှာ ၄၀.၉၈ ရာခိုင်နှုန်းရှိပြီးသေဆုံးမှုနှုန်းမှာ ၁.၂၇ ရာခိုင်နှုန်းဖြစ်သည်။ \n \n နောက်ဆုံးသေဆုံးမှုတွင်အမျိုးသား ၅၂ ဦး နှင့်အမျိုးသမီး ၁၂ ဦး ပါဝင်သည်။ အသက် ၇၁ နှစ်သည် ၃၁ နှင့် ၄၀ အကြား၊ ၄၁ နှင့် ၅၀ အကြားခြောက် ဦး၊ ၅၁ နှင့် ၆၀ ကြားတွင် ၂၁၊ ၆၁ နှင့် ၇၀ ကြားတွင် ၁၆၊","content_image":"https:\/\/ureport-offline.unicefbangladesh.org\/storage\/Content\/0uXRCL7GOLGC3ap1Kf2oWu6IPAkVX05dq7dggP0n.jpeg","content_image_size":111439,"story_video":"","story_video_size":0,"author":null,"author_image":"","status":0,"created_at":"Jun 30, 2020","updated_at":"Jul 19, 2020","href":"https:\/\/ureport-offline.unicefbangladesh.org\/api\/story\/85"}],"last_updated":"2020-09-09T05:50:32.000000Z"}